{"yoga":0,"sūtras":1,"patañjali":2,"yogi":3,"madhvācārya":4,"michael":5,"beloved":6,"copyright":7,"2007":8,"all":9,"rights":10,"reserved":11,"transmit":12,"reproduce":13,"quote":14,"author":15,"consent":16,"only":17,"isbn":18,"978":19,"4357":20,"1246":21,"library":22,"congress":23,"control":24,"number":25,"2008902438":26,"lord":27,"shiva":28,"master":29,"yogis":30,"editorial":31,"credits":32,"computer":33,"formatting":34,"editor":35,"bhagīratha":36,"das":37,"advisory":38,"sir":39,"paul":40,"castagna":41,"final":42,"consultant":43,"raymond":44,"grant":45,"front":46,"back":47,"cover":48,"art":49,"krishna":50,"balaram":51,"logo":52,"sundarananda":53,"devi":54,"dasi":55,"glossary":56,"indexes":57,"financial":58,"curt":59,"simon":60,"surya":61,"christopher":62,"hall":63,"dear":64,"bharat":65,"patel":66,"hare":67,"rama":68,"correspondence":69,"book":70,"orders":71,"box":72,"152":73,"iron":74,"belt":75,"wi":76,"54536":77,"usa":78,"mail":79,"sssix":80,"yahoo":81,"com":82,"ingrid":83,"thomas":84,"clark":85,"3703":86,"foster":87,"ave":88,"brooklyn":89,"ny":90,"11203":91,"13":92,"goodhope":93,"canal":94,"west":95,"bank":96,"demerara":97,"guyana":98,"inquiries":99,"bhagiratha":100,"optonline":101,"net":102,"axisnexus":103,"gmail":104,"table":105,"contents":106,"introduction":107,"part":108,"verses":109,"translation":110,"chapter":111,"samādhi":112,"pāda":113,"transcendence":114,"accomplishment":115,"11":116,"sādhana":117,"practice":118,"21":119,"vibhūti":120,"glory":121,"displayed":122,"32":123,"kaivalya":124,"segregation":125,"accomplished":126,"45":127,"approach":128,"53":129,"55":130,"60":131,"67":132,"73":133,"sūtra":134,"commentary":135,"79":136,"81":137,"116":138,"149":139,"187":140,"word":141,"meanings":142,"205":143,"index":144,"selected":145,"sanskrit":146,"words":147,"219":148,"english":149,"223":150,"229":151,"scheme":152,"pronunciation":153,"238":154,"about":155,"239":156,"anyone":157,"who":158,"does":159,"have":160,"basic":161,"knowledge":162,"disadvantage":163,"when":164,"studying":165,"because":166,"reader":167,"mercy":168,"translator":169,"liable":170,"exploited":171,"texts":172,"like":173,"bhagavad":174,"gita":175,"were":176,"being":177,"translated":178,"many":179,"writers":180,"each":181,"has":182,"motive":183,"naieve":184,"he":185,"can":186,"hardly":187,"sort":188,"between":189,"intentions":190,"original":191,"writer":192,"agenda":193,"prompted":194,"attempt":195,"did":196,"some":197,"schooling":198,"srila":199,"yogeshwarananda":200,"one":201,"my":202,"gurus":203,"showed":204,"me":205,"much":206,"astral":207,"dimensions":208,"must":209,"admit":210,"however":211,"until":212,"brought":213,"attention":214,"regard":215,"implications":216,"modern":217,"people":218,"question":219,"remains":220,"what":221,"may":222,"evade":223,"stating":224,"without":225,"just":226,"after":227,"asked":228,"translate":229,"true":230,"even":231,"motiveless":232,"develops":233,"particular":234,"interest":235,"loads":236,"his":237,"proceeds":238,"curiosity":239,"see":240,"exactly":241,"sri":242,"expounded":243,"extent":244,"shocked":245,"crude":246,"pronouncements":247,"total":248,"disregard":249,"psychosis":250,"disordered":251,"uncontrolled":252,"mental":253,"emotional":254,"status":255,"average":256,"human":257,"due":258,"respects":259,"text":260,"presented":261,"first":262,"simplification":263,"entitled":264,"given":265,"last":266,"would":267,"suggest":268,"readers":269,"tackle":270,"second":271,"read":272,"actual":273,"study":274,"third":275,"which":276,"always":277,"remember":278,"ideas":279,"cannot":280,"utilized":281,"except":282,"through":283,"mdv":284,"10":285,"verse":286,"aw":287,"yaeganuzasnm":288,"atha":289,"yogānuśāsanam":290,"now":291,"give":292,"explanation":293,"its":294,"yaegiíäv":295,"iäinraex":296,"yogaḥ":297,"cittavṛtti":298,"nirodhaḥ":299,"skill":300,"demonstrated":301,"conscious":302,"non":303,"operation":304,"vibrational":305,"modes":306,"mento":307,"energy":308,"tda":309,"ôòu":310,"svêpe":311,"vswanm":312,"tadā":313,"draṣṭuḥ":314,"svarūpe":315,"avasthānam":316,"perceiver":317,"situated":318,"own":319,"form":320,"iäsaêpyimtrç":321,"vṛtti":322,"sārūpyam":323,"itaratra":324,"other":325,"times":326,"conformity":327,"äy":328,"pâtyy":329,"òa":330,"vṛttayaḥ":331,"pañcatayyaḥ":332,"kliṣṭā":333,"akliṣṭāḥ":334,"vibrations":335,"five":336,"fold":337,"agonizing":338,"none":339,"troublesome":340,"12":341,"àma":342,"ivpyryivklpinôasm":343,"ty":344,"pramāṇa":345,"viparyaya":346,"vikalpa":347,"nidrā":348,"smṛtayaḥ":349,"correct":350,"perception":351,"incorrect":352,"imagination":353,"sleep":354,"memory":355,"àty":356,"anumanagma":357,"ain":358,"pratyakṣa":359,"anumāna":360,"āgamāḥ":361,"pramāṇāni":362,"acquired":363,"directly":364,"analysis":365,"reference":366,"ivpyryae":367,"imwya":368,"anmtôupàitòm":369,"viparyayaḥ":370,"mithyājñānam":371,"atadrūpa":372,"pratiṣṭham":373,"based":374,"false":375,"information":376,"zbd":377,"ananupati":378,"vstuzunyae":379,"ivklp":380,"śabdajñāna":381,"anupātī":382,"vastuśūnyaḥ":383,"vikalpaḥ":384,"verbal":385,"written":386,"followed":387,"concepts":388,"devoid":389,"reality":390,"aéavàtyyalmbna":391,"iäinrôa":392,"abhāva":393,"pratyaya":394,"ālambanā":395,"vṛttiḥ":396,"vibrationial":397,"mode":398,"supported":399,"absence":400,"objective":401,"awareness":402,"anéutiv":403,"yasmàmae":404,"sm":405,"anubhūta":406,"viṣaya":407,"asaṁpramoṣaḥ":408,"smṛtiḥ":409,"retained":410,"impression":411,"experienced":412,"objects":413,"a_yasveragya_ya":414,"tiúraex":415,"abhyāsa":416,"vairāgyābhyāṁ":417,"tannirodhaḥ":418,"achieved":419,"effective":420,"having":421,"very":422,"same":423,"operations":424,"tç":425,"iswtae":426,"yæae":427,"_yas":428,"tatra":429,"sthitau":430,"yatnaḥ":431,"abhyāsaḥ":432,"case":433,"persistent":434,"endeavor":435,"cultivate":436,"lack":437,"14":438,"tu":439,"di":440,"rkalnerntyrstkaraseivtae":441,"féuim":442,"sa":443,"dīrghakāla":444,"nairantarya":445,"satkāra":446,"āsevitaḥ":447,"dṛḍhabhūmiḥ":448,"attained":449,"firm":450,"basis":451,"continuous":452,"reverential":453,"sustained":454,"executed":455,"long":456,"time":457,"15":458,"òanuïivkiv":459,"yivt":460,"sy":461,"vzikarsá":462,"veragym":463,"dṛṣṭa":464,"ānuśravika":465,"vitṛṣṇasya":466,"vaśīkārasaṁjñā":467,"vairāgyam":468,"perfect":469,"mastery":470,"consciousness":471,"crave":472,"perceived":473,"heard":474,"mundane":475,"existence":476,"16":477,"ttpr":478,"pué":479,"oyategur":480,"vet":481,"am":482,"tatparaṁ":483,"puruṣakhyāteḥ":484,"guṇavaitṛṣṇyam":485,"highest":486,"occurs":487,"freedom":488,"from":489,"desire":490,"features":491,"material":492,"nature":493,"thorough":494,"spiritual":495,"person":496,"17":497,"ivtkrivcaranndaismtaêpanugmat":498,"smà":499,"vitarka":500,"vicāra":501,"ānanda":502,"asmitārūpa":503,"anugamāt":504,"saṁprajñātaḥ":505,"observational":506,"linkage":507,"higher":508,"concentration":509,"force":510,"reflection":511,"introspective":512,"happiness":513,"focus":514,"self":515,"18":516,"ivramàtyya_yaspuvr":517,"skarze":518,"ae":519,"virāmapratyaya":520,"abhyāsapūrvaḥ":521,"saṁskāraśeṣaḥ":522,"anyaḥ":523,"state":524,"complete":525,"departure":526,"level":527,"where":528,"remaining":529,"impressions":530,"lie":531,"19":532,"évàtyyae":533,"ivdehàk":534,"itlyanam":535,"bhavapratyayaḥ":536,"videha":537,"prakṛtilayānām":538,"those":539,"diffused":540,"subtle":541,"existing":542,"bodiless":543,"psychology":544,"content":545,"20":546,"ïïaviyrsm":547,"itsmaixà":548,"apuvrk":549,"tre":550,"śraddhā":551,"vīrya":552,"smṛti":553,"samādhiprajñā":554,"pūrvakaḥ":555,"itareṣām":556,"others":557,"confidence":558,"stamina":559,"effortless":560,"profound":561,"insight":562,"previously":563,"mastered":564,"serves":565,"cause":566,"tiìs":567,"veganamasú":568,"tīvrasaṁvegānām":569,"āsannaḥ":570,"forcefully":571,"intense":572,"way":573,"soon":574,"22":575,"êmxyaixmaçtvaätae":576,"ip":577,"ivze":578,"mṛdu":579,"madhya":580,"adhimātratvāt":581,"tataḥ":582,"api":583,"viśeṣaḥ":584,"more":585,"ratings":586,"according":587,"mediocre":588,"slight":589,"23":590,"ñrài":591,"xanaöa":592,"īśvara":593,"praṇidhānāt":594,"vā":595,"method":596,"religious":597,"meditation":598,"upon":599,"supreme":600,"24":601,"ezkmrivpakazyerpram":602,"ñr":603,"kleśa":604,"karma":605,"vipāka":606,"āśayaiḥ":607,"aparāmṛṣṭaḥ":608,"puruṣaviśeṣaḥ":609,"īśvaraḥ":610,"special":611,"affected":612,"troubles":613,"actions":614,"developments":615,"subconscious":616,"motivations":617,"25":618,"inritzy":619,"svr":620,"vijm":621,"niratiśayaṁ":622,"sarvajñabījam":623,"him":624,"found":625,"unsurpassed":626,"origin":627,"26":628,"puvre":629,"amip":630,"gué":631,"kalenanvcdedat":632,"eṣaḥ":633,"pūrveṣām":634,"guruḥ":635,"kālena":636,"anavacchedāt":637,"unconditioned":638,"guru":639,"ancient":640,"teachers":641,"authorities":642,"before":643,"27":644,"tsy":645,"vack":646,"tasya":647,"vācakaḥ":648,"praṇavaḥ":649,"sacred":650,"syllable":651,"āuṁ":652,"om":653,"designation":654,"28":655,"t3":656,"4pstdwéavnm":657,"tajjapaḥ":658,"tadarthabhāvanam":659,"sound":660,"repeated":661,"murmured":662,"constantly":663,"realizing":664,"meaning":665,"29":666,"tt":667,"etnaixgmae":668,"pyntrayaéaví":669,"pratyakcetana":670,"adhigamaḥ":671,"antarāya":672,"abhāvaḥ":673,"ca":674,"result":675,"inwardness":676,"sense":677,"disappearance":678,"obstacles":679,"progress":680,"30":681,"vyaixstyans":682,"zyàmadalsyaivritæaint":683,"dzrnalbxuimktvanviswttvain":684,"icäiv":685,"epaste":686,"ntraya":687,"vyādhi":688,"styāna":689,"saṁśaya":690,"pramāda":691,"ālasya":692,"avirati":693,"bhrāntidarśana":694,"alabdhabhūmikatva":695,"anavasthitatvāni":696,"cittavikṣepaḥ":697,"te":698,"antarāyāḥ":699,"disease":700,"idleness":701,"doubt":702,"inattentiveness":703,"proneness":704,"sensuality":705,"mistaken":706,"views":707,"able":708,"maintain":709,"unsteadiness":710,"progression":711,"scattered":712,"31":713,"odaemmrnsya1":714,"4mejytvñasàñasa":715,"iv":716,"epshéuv":717,"duḥkha":718,"daurmanasya":719,"aṅgamejayatva":720,"śvāsapraśvāsāḥ":721,"vikṣepa":722,"sahabhuvaḥ":723,"distress":724,"depression":725,"nervousness":726,"labored":727,"breathing":728,"symptoms":729,"distracted":730,"mind":731,"ttàit":732,"exawrmektåva_yas":733,"tatpratiṣedhārtham":734,"ekatattva":735,"removal":736,"should":737,"standard":738,"used":739,"pursuit":740,"33":741,"meçiké":742,"amuidtaepe":743,"suoê":744,"opu":745,"yapu":746,"yiv":747,"ya":748,"améavnatiíäàsadnm":749,"maitrī":750,"karuṇā":751,"muditā":752,"upekṣaṇam":753,"sukha":754,"puṇya":755,"apuṇya":756,"viṣayāṇāṁ":757,"bhāvanātaḥ":758,"cittaprasādanam":759,"abstract":760,"resulting":761,"serenity":762,"comes":763,"friendliness":764,"compassion":765,"cheerfulness":766,"responsiveness":767,"virtue":768,"vice":769,"34":770,"àcdîrnivxar":771,"a_ya":772,"va":773,"àa":774,"pracchardana":775,"vidhāraṇābhyāṁ":776,"prāṇasya":777,"regulating":778,"exhalation":779,"inhalation":780,"vital":781,"35":782,"yvti":783,"àv":784,"iäétpúa":785,"mns":786,"iswitinbnxni":787,"viṣayavatī":788,"pravṛttiḥ":789,"utpannā":790,"manasaḥ":791,"sthiti":792,"nibandhanī":793,"fusion":794,"steadiness":795,"produced":796,"towards":797,"object":798,"different":799,"similar":800,"normal":801,"thing":802,"36":803,"ivzaeka":804,"jyaeit":805,"mti":806,"viśokāh":807,"jyotiṣmatī":808,"sorrow":809,"less":810,"spiritually":811,"luminous":812,"states":813,"37":814,"vitragiv":815,"icäm":816,"vītarāga":817,"viṣayaṁ":818,"cittam":819,"fixing":820,"someone":821,"craving":822,"38":823,"svßinôa":824,"analmbn":825,"svapna":826,"jñāna":827,"ālambanaṁ":828,"taking":829,"recourse":830,"dream":831,"dreamless":832,"39":833,"ywaiémtxyanaöa":834,"yathābhimata":835,"dhyānāt":836,"dearly":837,"desired":838,"40":839,"prma":840,"uprmmhåvantae":841,"vzikar":842,"paramāṇu":843,"paramamahattvāntaḥ":844,"asya":845,"vaśīkāraḥ":846,"psyche":847,"results":848,"relationship":849,"smallest":850,"atom":851,"cosmic":852,"proportions":853,"41":854,"äeriéjatsyev":855,"rhit":856,"aýe":857,"ttswtdãnta":858,"smapiä":859,"kṣīṇavṛtteḥ":860,"abhijātasya":861,"iva":862,"maṇeḥ":863,"grahītṛ":864,"grahaṇa":865,"grāhyeṣu":866,"tatstha":867,"tadañjanatā":868,"samāpattiḥ":869,"regards":870,"great":871,"reduction":872,"flow":873,"perceptions":874,"absorption":875,"transparent":876,"jewel":877,"42":878,"zbdawr":879,"anivklpe":880,"ar":881,"sivtkar":882,"śabda":883,"artha":884,"vikalpaiḥ":885,"saṅkīrṇā":886,"savitarkā":887,"deliberate":888,"concentrating":889,"alternate":890,"within":891,"blending":892,"43":893,"itpirzuïae":894,"svêpzunyevawrmaçinéarsa":895,"inivrtkar":896,"smṛtipariśuddhau":897,"svarūpaśūnya":898,"arthamātranirbhāsā":899,"nirvitarka":900,"analytical":901,"completely":902,"purified":903,"essential":904,"inquiring":905,"disappears":906,"value":907,"shines":908,"44":909,"tyev":910,"sivcara":911,"inivrcara":912,"suúmiv":913,"vyaoyata":914,"etayaiva":915,"savicāra":916,"nirvicāra":917,"sūkṣmaviṣayā":918,"vyākhyātā":919,"investigative":920,"consisting":921,"subtler":922,"explained":923,"ytv":924,"cail1":925,"4pyrvsanm":926,"sūkṣmaviṣayatvaṁ":927,"aliṅga":928,"paryavasānam":929,"gross":930,"terminates":931,"becomes":932,"linked":933,"characteristics":934,"46":935,"ta":936,"svij":937,"smaix":938,"tā":939,"eva":940,"sabījaḥ":941,"samādhiḥ":942,"previous":943,"descriptions":944,"concern":945,"motivated":946,"47":947,"inivrcarvezar":948,"xyatmàsad":949,"vaiśāradye":950,"adhyātmaprasādaḥ":951,"gaining":952,"competence":953,"experiences":954,"clarity":955,"soul":956,"limited":957,"48":958,"tméra":959,"ṛtaṁbharā":960,"prajñā":961,"yogin":962,"perceptive":963,"49":964,"ïutanumanà":965,"a_yamnyiv":966,"awrtvat":967,"śruta":968,"prajñābhyām":969,"anyaviṣayā":970,"viśeṣārthatvāt":971,"two":972,"methods":973,"reasoned":974,"out":975,"aspect":976,"50":977,"skarae":978,"nys":979,"skaràitbnxi":980,"tajjaḥ":981,"saṁskāraḥ":982,"anyasaṁskāra":983,"pratibandhī":984,"acts":985,"preventer":986,"51":987,"tsyaip":988,"inraeexe":989,"svrinraexaiúvirjssmaix":990,"tasyāpi":991,"nirodhe":992,"sarvanirodhāt":993,"nirbījaḥ":994,"preventative":995,"caused":996,"suppression":997,"lower":998,"memories":999,"tp":1000,"svaxyayeñrài":1001,"xanain":1002,"i3yayaeg":1003,"tapaḥ":1004,"svādhyāya":1005,"īśvarapraṇidhānāni":1006,"kriyāyogaḥ":1007,"austerity":1008,"dynamic":1009,"kriya":1010,"smaixéavnawr":1011,"eztnukr":1012,"awrí":1013,"bhāvanārthaḥ":1014,"tanūkaraṇārthaś":1015,"purpose":1016,"producing":1017,"causing":1018,"afflictions":1019,"aiv":1020,"ismtaragöe":1021,"aiéinveza":1022,"pâ":1023,"eza":1024,"avidyā":1025,"asmitā":1026,"rāga":1027,"dveṣa":1028,"abhiniveśaḥ":1029,"pañca":1030,"kleśāḥ":1031,"ignorance":1032,"misplaced":1033,"identity":1034,"attachment":1035,"impulsive":1036,"disaffection":1037,"strong":1038,"instinctive":1039,"fear":1040,"death":1041,"eçmuäre":1042,"àsuýtnuivicdúaedara":1043,"kṣetram":1044,"uttareṣāṁ":1045,"prasupta":1046,"tanu":1047,"vicchina":1048,"udārāṇām":1049,"existential":1050,"environment":1051,"dormant":1052,"reduced":1053,"periodic":1054,"expanded":1055,"stages":1056,"aintyazuicê":1057,"oanatmsu":1058,"intyzuicsuoatmoyaitriv":1059,"anitya":1060,"aśuci":1061,"duḥka":1062,"anātmasu":1063,"nitya":1064,"śuci":1065,"ātma":1066,"khyātiḥ":1067,"exhibited":1068,"temporary":1069,"impure":1070,"distressful":1071,"identified":1072,"eternal":1073,"pure":1074,"joyful":1075,"respectively":1076,"gdzrnzktyaerekatmteva":1077,"ismta":1078,"dṛg":1079,"darśanaśaktyoḥ":1080,"ekātmatā":1081,"supernatural":1082,"vision":1083,"seen":1084,"seems":1085,"identical":1086,"suoanuzyi":1087,"rag":1088,"anuśayī":1089,"rāgaḥ":1090,"devoted":1091,"oanuzyi":1092,"öe":1093,"anuśayi":1094,"dveṣaḥ":1095,"svrsvahi":1096,"ivê":1097,"twaêfae":1098,"iéinvez":1099,"svarasavāhī":1100,"viduṣaḥ":1101,"pi":1102,"tatha":1103,"rūḍho":1104,"bhiniveśaḥ":1105,"potencies":1106,"operates":1107,"preservation":1108,"developed":1109,"wise":1110,"man":1111,"àitàsvheya":1112,"suúma":1113,"pratiprasavaheyāḥ":1114,"sūkṣmāḥ":1115,"abandoned":1116,"reverting":1117,"expressions":1118,"backwards":1119,"xyanheyastö":1120,"dhyānaheyāḥ":1121,"tadvṛttayaḥ":1122,"ceased":1123,"ezmul":1124,"kmarzyae":1125,"òjnmvedniy":1126,"kleśamūlaḥ":1127,"karmāśayaḥ":1128,"adṛṣṭa":1129,"janma":1130,"vedanīyaḥ":1131,"psychological":1132,"storage":1133,"left":1134,"performance":1135,"cultural":1136,"activities":1137,"itself":1138,"realized":1139,"births":1140,"sit":1141,"mule":1142,"tiöpakae":1143,"jatyayéaerga":1144,"sati":1145,"mūle":1146,"tadvipākaḥ":1147,"jāti":1148,"āyuḥ":1149,"bhogāḥ":1150,"aforementioned":1151,"exists":1152,"effects":1153,"manifest":1154,"species":1155,"life":1156,"certain":1157,"duration":1158,"body":1159,"type":1160,"gained":1161,"adpirtap":1162,"la":1163,"pu":1164,"yhetutvat":1165,"hlāda":1166,"paritāpa":1167,"phalāḥ":1168,"hetutvāt":1169,"produce":1170,"merit":1171,"demerits":1172,"pir":1173,"amtaps":1174,"skarê":1175,"oegur":1176,"iäivraexa1":1177,"omev":1178,"sv":1179,"ivveikn":1180,"pariṇāma":1181,"tāpa":1182,"saṁskāra":1183,"duḥkaiḥ":1184,"guṇavṛtti":1185,"virodhāt":1186,"duḥkham":1187,"sarvaṁ":1188,"vivekinaḥ":1189,"discriminating":1190,"knows":1191,"conditions":1192,"circumstantial":1193,"changes":1194,"strenuous":1195,"clashing":1196,"aspects":1197,"hey":1198,"omnagtm":1199,"heyaṁ":1200,"anāgatam":1201,"manifested":1202,"avoided":1203,"ôò":1204,"zyyae":1205,"yaegae":1206,"heyhetu":1207,"draṣṭṛdṛśyayoḥ":1208,"saṁyogo":1209,"heyahetuḥ":1210,"indiscriminate":1211,"association":1212,"observer":1213,"àkazi3yaiswitzil":1214,"éuteinôyatmk":1215,"éaegapvgarw":1216,"zym":1217,"prakāśa":1218,"kriyā":1219,"śīlaṁ":1220,"bhūtendriyātmakaṁ":1221,"bhogāpavargārthaṁ":1222,"dṛśyam":1223,"elements":1224,"organs":1225,"formed":1226,"clear":1227,"action":1228,"stability":1229,"experience":1230,"allow":1231,"liberation":1232,"aivze":1233,"il1":1234,"4maçail1":1235,"4ain":1236,"gu":1237,"pvari":1238,"viśeṣa":1239,"aviśeṣa":1240,"liṅgamātra":1241,"aliṅgāni":1242,"guṇaparvāṇi":1243,"phases":1244,"influences":1245,"specific":1246,"regular":1247,"indicated":1248,"ôòa":1249,"izmaç":1250,"zuïae":1251,"àtyyanupzy":1252,"draṣṭā":1253,"dṛśimātraḥ":1254,"śuddhaḥ":1255,"pratyayānupaśyaḥ":1256,"conviction":1257,"patterned":1258,"tdwr":1259,"zysyatma":1260,"tadarthaḥ":1261,"dṛśyasya":1262,"individual":1263,"spirit":1264,"involved":1265,"here":1266,"taw":1267,"àit":1268,"nòmpynò":1269,"tdnysaxar":1270,"tvat":1271,"kṛtārthaṁ":1272,"prati":1273,"naṣṭam":1274,"anaṣṭaṁ":1275,"tadanya":1276,"sādhāraṇatvāt":1277,"whom":1278,"fulfilled":1279,"common":1280,"effect":1281,"svsvaimz":1282,"yae":1283,"svêpaeplibxhetu":1284,"yaeg":1285,"sva":1286,"svāmiśaktyoḥ":1287,"svarūpa":1288,"upalabdhi":1289,"hetuḥ":1290,"saṁyogaḥ":1291,"reason":1292,"conjunction":1293,"energies":1294,"obtaining":1295,"heturiv":1296,"tdéavat":1297,"yaegaéavae":1298,"han":1299,"tî":1300,"ze":1301,"kevlym":1302,"tad":1303,"abhāvāt":1304,"saṁyogā":1305,"hānaṁ":1306,"taddṛśeḥ":1307,"kaivalyam":1308,"elimination":1309,"withdrawal":1310,"separation":1311,"ivvekoyaitrivplva":1312,"hanaepay":1313,"vivekakhyātiḥ":1314,"aviplavā":1315,"hānopāyaḥ":1316,"avoiding":1317,"establishment":1318,"discriminative":1319,"sýxa":1320,"àantéuim":1321,"saptadhā":1322,"prāntabhūmiḥ":1323,"concerning":1324,"development":1325,"seven":1326,"yaega1":1327,"4anuóanadzuiï":1328,"ye":1329,"andiiýraivvekoyate":1330,"yogā":1331,"ṅgānuṣṭhānāt":1332,"aśuddhikṣaye":1333,"jñānadīptiḥ":1334,"āvivekakhyāteḥ":1335,"consistent":1336,"parts":1337,"process":1338,"impurity":1339,"radiant":1340,"organ":1341,"steady":1342,"yminymasnàa":1343,"ayamàtyaharxar":1344,"axyansmaxyae":1345,"òav1":1346,"yama":1347,"niyama":1348,"āsana":1349,"prāṇāyāma":1350,"pratyāhāra":1351,"dhāraṇā":1352,"dhyāna":1353,"samādhayaḥ":1354,"aṣṭau":1355,"aṅgāni":1356,"moral":1357,"restrains":1358,"recommended":1359,"behaviors":1360,"posture":1361,"breath":1362,"enrichment":1363,"sensual":1364,"linking":1365,"forces":1366,"persons":1367,"eight":1368,"system":1369,"aih":1370,"sastyasteyäücyarpir":1371,"ha":1372,"yma":1373,"ahiṁsā":1374,"satya":1375,"asteya":1376,"brahmacarya":1377,"aparigrahāḥ":1378,"yamāḥ":1379,"violence":1380,"realism":1381,"stealing":1382,"sexual":1383,"expressiveness":1384,"spirituality":1385,"brahman":1386,"possessiveness":1387,"restraints":1388,"jaitdezkalsmyanvicdúa":1389,"savéaema":1390,"mhaìtm":1391,"deśa":1392,"kāla":1393,"samaya":1394,"anavacchinnāḥ":1395,"sārvabhaumāḥ":1396,"mahāvratam":1397,"adjusted":1398,"location":1399,"condition":1400,"related":1401,"commitment":1402,"zaecsntae":1403,"inyma":1404,"śauca":1405,"saṅtoṣa":1406,"niyamāḥ":1407,"purification":1408,"contentment":1409,"ivtkrbaxne":1410,"àitp":1411,"éavnm":1412,"vitarkabādhane":1413,"pratipakṣabhāvanam":1414,"annoyance":1415,"doubts":1416,"conceive":1417,"opposite":1418,"ivtkar":1419,"ih":1420,"sady":1421,"tkairtanumaeidta":1422,"laeé3aexmaehpuvrka":1423,"êmxyaixmaçaê":1424,"oa":1425,"anannt":1426,"vitarkaḥ":1427,"hiṁsādayaḥ":1428,"kṛta":1429,"kārita":1430,"anumoditāḥ":1431,"lobha":1432,"krodha":1433,"moha":1434,"adhimātraḥ":1435,"ajñāna":1436,"anantaphalāḥ":1437,"iti":1438,"performed":1439,"done":1440,"endorsed":1441,"greed":1442,"anger":1443,"delusion":1444,"minor":1445,"substantial":1446,"endless":1447,"therefore":1448,"consider":1449,"saàitóaya":1450,"ttsiúxae":1451,"vertyag":1452,"ahiṁsāpratiṣṭhāyāṁ":1453,"tatsannidhau":1454,"vairatyāgaḥ":1455,"firmly":1456,"established":1457,"abandonment":1458,"hostility":1459,"presence":1460,"styàitóaya":1461,"i3ya":1462,"laïytvm":1463,"satyapratiṣṭhāyāṁ":1464,"kriyāphalāśrayatvam":1465,"serve":1466,"asteyàitóaya":1467,"svrræaepswanm":1468,"asteyapratiṣṭhāyāṁ":1469,"sarvaratnopasthānam":1470,"sealing":1471,"precious":1472,"things":1473,"wait":1474,"äücyràitóaya":1475,"viyrlaé":1476,"brahmacaryapratiṣṭhāyāṁ":1477,"vīryalābhaḥ":1478,"vigor":1479,"apir":1480,"hsweyer":1481,"jnmkwntasmbaex":1482,"aparigrahasthairye":1483,"janmakathaṁtā":1484,"saṁbodhaḥ":1485,"regarding":1486,"birth":1487,"zaecatsva1":1488,"4jugupsa":1489,"prers":1490,"sgr":1491,"śaucāt":1492,"svāṅgajugupsā":1493,"paraiḥ":1494,"asaṁsargaḥ":1495,"disgust":1496,"associate":1497,"såvzuiïsaemnsyeka":1498,"einôyjyatmdzrnyaegytvain":1499,"sattvaśuddhi":1500,"saumanasya":1501,"ekāgra":1502,"indriyajaya":1503,"ātmadarśana":1504,"yogyatvāni":1505,"benevolence":1506,"ability":1507,"link":1508,"conquest":1509,"fitness":1510,"sntae":1511,"adnuämsuolaé":1512,"saṅtoṣāt":1513,"anuttamaḥ":1514,"sukhalābhaḥ":1515,"best":1516,"obtained":1517,"kayeinôyisiïrzuiï":1518,"yaäps":1519,"kāya":1520,"indriya":1521,"siddhiḥ":1522,"aśuddhikṣayāt":1523,"tapasaḥ":1524,"produces":1525,"perfection":1526,"svaxyayaidòdevtasmàyaeg":1527,"svādhyāyāt":1528,"iṣṭadevatā":1529,"saṁprayogaḥ":1530,"intimate":1531,"contact":1532,"cherished":1533,"divine":1534,"smaixisiïriñrài":1535,"xanat":1536,"samādhisiddhiḥ":1537,"īśvarapraṇidhānāt":1538,"divinity":1539,"iswrsuomasnm":1540,"sthira":1541,"sukham":1542,"āsanam":1543,"comfortable":1544,"àyæzeiwlyanntsmapiä_yam":1545,"prayatna":1546,"śaithilya":1547,"ananta":1548,"samāpattibhyām":1549,"relaxation":1550,"effort":1551,"meeting":1552,"infinite":1553,"ttae":1554,"önöanié":1555,"dvandvāḥ":1556,"anabhighātaḥ":1557,"botherations":1558,"dualities":1559,"heat":1560,"cold":1561,"tismnsit":1562,"ñasàñasyaegritivcded":1563,"ayam":1564,"tasmin":1565,"satiśvāsa":1566,"praśvāsayoḥ":1567,"gativicchedaḥ":1568,"prāṇāyāmaḥ":1569,"once":1570,"regulation":1571,"vaýa_yntrstmév":1572,"iäderzkals":1573,"œoyaié":1574,"òae":1575,"rsuúm":1576,"bāhya":1577,"ābhyantara":1578,"stambha":1579,"saṁkhyābhiḥ":1580,"paridṛṣṭah":1581,"dīrgha":1582,"sūkṣmaḥ":1583,"internal":1584,"external":1585,"restrictive":1586,"regulated":1587,"place":1588,"accounting":1589,"prolonged":1590,"noticed":1591,"vaýa_yntriv":1592,"epi":1593,"ctuwr":1594,"ākṣepī":1595,"caturthaḥ":1596,"transcends":1597,"fourth":1598,"pranayama":1599,"52":1600,"iyte":1601,"àkazavr":1602,"kṣīyate":1603,"āvaraṇam":1604,"dissipated":1605,"darkness":1606,"veils":1607,"light":1608,"xar":1609,"asu":1610,"yaegyta":1611,"dhāraṇāsu":1612,"yogyatā":1613,"54":1614,"sviv":1615,"yasmàyaege":1616,"icäsy":1617,"svêpanukar":1618,"veinôya":1619,"àtyahar":1620,"svaviṣaya":1621,"asaṁprayoge":1622,"cittasya":1623,"svarūpāanukāraḥ":1624,"indriyāṇāṁ":1625,"pratyāhāraḥ":1626,"senses":1627,"assumption":1628,"contacting":1629,"vzyteinôya":1630,"paramā":1631,"vaśyatā":1632,"indriyāṇām":1633,"degree":1634,"dezbnxiíäsy":1635,"bandhaḥ":1636,"involves":1637,"restricted":1638,"àtyyektanta":1639,"xyanm":1640,"ekatānatā":1641,"dhyānam":1642,"threadlike":1643,"tdevawrmaçinéars":1644,"svêpzunyimv":1645,"tadeva":1646,"arthamātranirbhāsaṁ":1647,"svarūpaśūnyam":1648,"illumination":1649,"while":1650,"feels":1651,"himself":1652,"samadhi":1653,"çymekç":1654,"ym":1655,"trayam":1656,"ekatra":1657,"saṁyamaḥ":1658,"three":1659,"restraint":1660,"4yatà":1661,"alaek":1662,"tajjayāt":1663,"prajñālokaḥ":1664,"illuminating":1665,"éuim":1666,"ivinyaeg":1667,"bhūmiṣu":1668,"viniyogaḥ":1669,"çymntr1":1670,"puver_y":1671,"antaraṅgaṁ":1672,"pūrvebhyaḥ":1673,"preliminary":1674,"tdip":1675,"vihrng":1676,"invirjsy":1677,"tadapi":1678,"bahiraṅgaṁ":1679,"nirbījasya":1680,"initial":1681,"mastership":1682,"vyutwaninraexs":1683,"skaryaeriéévàaêéarvae":1684,"inraex":1685,"icäanvyae":1686,"inraexpir":1687,"vyutthāna":1688,"nirodha":1689,"saṁskārayoḥ":1690,"abhibhava":1691,"prādurbhāvau":1692,"nirodhakṣaṇa":1693,"cittānvayaḥ":1694,"nirodhapariṇāmaḥ":1695,"connection":1696,"momentarily":1697,"ceases":1698,"during":1699,"manifestation":1700,"expression":1701,"transforming":1702,"àzantvaihta":1703,"skarat":1704,"praśāntavāhita":1705,"saṁskārāt":1706,"derived":1707,"peace":1708,"svarwrteka":1709,"tyae":1710,"yaedyae":1711,"smaixpir":1712,"sarvārthatā":1713,"ekāgratayoḥ":1714,"kṣaya":1715,"udayau":1716,"samādhipariṇāmaḥ":1717,"decrease":1718,"varying":1719,"objectives":1720,"increase":1721,"change":1722,"pun":1723,"zantaeidtae":1724,"tulyàtyyae":1725,"icäsyeka":1726,"tapir":1727,"punaḥśānta":1728,"uditau":1729,"tulya":1730,"pratyayau":1731,"ekāgratāpariṇāmaḥ":1732,"again":1733,"subsiding":1734,"emerging":1735,"transformation":1736,"called":1737,"ten":1738,"éuteinôye":1739,"xmrl":1740,"avswapir":1741,"ama":1742,"etena":1743,"bhūtendriyeṣu":1744,"dharma":1745,"lakṣaṇa":1746,"avasthā":1747,"pariṇāmāḥ":1748,"vyākhyātāḥ":1749,"description":1750,"quality":1751,"shape":1752,"changing":1753,"various":1754,"matter":1755,"well":1756,"described":1757,"zantaeidtavypdezyxmarnupati":1758,"xmir":1759,"śānta":1760,"udita":1761,"avyapadeśya":1762,"dharmī":1763,"collapsed":1764,"emergent":1765,"latent":1766,"reach":1767,"full":1768,"retrogression":1769,"most":1770,"3manytv":1771,"amanytve":1772,"hetu":1773,"anyatvaṁ":1774,"anyatve":1775,"difference":1776,"sequential":1777,"amçys":1778,"ymadtitanagt":1779,"anm":1780,"pariṇāmatraya":1781,"saṁyamāt":1782,"atīta":1783,"anāgatajñānam":1784,"terms":1785,"transformations":1786,"gets":1787,"past":1788,"future":1789,"zbdawràtyyanaimtretraxyasat":1790,"rsttàivéags":1791,"ymatsvréutét":1792,"pratyayānām":1793,"itaretarādhyāsāt":1794,"saṅkaraḥ":1795,"tatpravibhāga":1796,"sarvabhūta":1797,"rutajñānam":1798,"relation":1799,"intermixture":1800,"superimposition":1801,"mentality":1802,"language":1803,"creatures":1804,"skarsa":1805,"atkr":1806,"atpuvrjait":1807,"sākṣātkaraṇāt":1808,"pūrvajātijñānam":1809,"direct":1810,"intuitive":1811,"stored":1812,"gains":1813,"lives":1814,"àtyysy":1815,"pricä":1816,"pratyayasya":1817,"paracittajñānam":1818,"know":1819,"ttsalmbn":1820,"tsyaiv":1821,"yiéuttvat":1822,"na":1823,"tat":1824,"sālambanaṁ":1825,"aviṣayī":1826,"bhūtatvāt":1827,"check":1828,"factor":1829,"support":1830,"kayêps":1831,"ymaäíaýzistmée":1832,"àkazasmàyaege":1833,"ntïarnm":1834,"rūpa":1835,"tadgrāhyaśakti":1836,"stambhe":1837,"cakṣuḥ":1838,"antardhānam":1839,"suspension":1840,"receptive":1841,"invisibility":1842,"एत":1843,"नम":1844,"śabdādi":1845,"uktam":1846,"pursuits":1847,"restrained":1848,"perceptibility":1849,"saep3m":1850,"inép3m":1851,"kmr":1852,"tts":1853,"ymadprant":1854,"anmiròe_yae":1855,"sopakrama":1856,"nirupakrama":1857,"sopakramaṁ":1858,"nirupakramaṁ":1859,"tatsaṁyamādaparāntajñānamariṣṭebhyo":1860,"current":1861,"destined":1862,"entry":1863,"hereafter":1864,"portents":1865,"meèyaid":1866,"blain":1867,"maitryādiṣu":1868,"balāni":1869,"power":1870,"ble":1871,"histbladiin":1872,"baleṣu":1873,"hasti":1874,"balādīni":1875,"strength":1876,"acquires":1877,"elephant":1878,"applies":1879,"åyalaeknyasatsuúmvyvihtivàk":1880,"pravṛitti":1881,"āloka":1882,"nyāsāt":1883,"sūkṣma":1884,"vyavahita":1885,"viprakṛṣṭajñānam":1886,"application":1887,"concealed":1888,"remote":1889,"éuvn":1890,"suyer":1891,"ymat":1892,"bhuvanajñānaṁ":1893,"sūrye":1894,"sun":1895,"god":1896,"planet":1897,"solar":1898,"cnôe":1899,"taravyuh":1900,"candre":1901,"tārāvyūhajñānam":1902,"moon":1903,"stars":1904,"øuve":1905,"tìit":1906,"dhruve":1907,"tadgatijñānam":1908,"pole":1909,"star":1910,"course":1911,"planets":1912,"naiéc3e":1913,"kayvyuh":1914,"nābhicakre":1915,"kāyavyūhajñānam":1916,"focusing":1917,"navel":1918,"gyrating":1919,"center":1920,"layout":1921,"qkape":1922,"uitppasainv":1923,"iä":1924,"kaṇṭhakūpe":1925,"kṣutpipāsā":1926,"nivṛttiḥ":1927,"gullet":1928,"causes":1929,"hunger":1930,"thirst":1931,"kamrnaf":1932,"sweyrm":1933,"kūrmanāḍyāṃ":1934,"sthairyam":1935,"kurmanadi":1936,"nerve":1937,"muïrjyaeiti":1938,"isïdzrnm":1939,"mūrdhajyotiṣi":1940,"siddhadarśanam":1941,"focused":1942,"shinning":1943,"head":1944,"perfected":1945,"beings":1946,"àaitéaöa":1947,"svrm":1948,"prātibhāt":1949,"sarvam":1950,"shining":1951,"divination":1952,"ùdye":1953,"icäs":1954,"ivt":1955,"hṛdaye":1956,"cittasaṃvit":1957,"causal":1958,"vicinity":1959,"chest":1960,"såvpué":1961,"yaertyntas":1962,"ryae":1963,"àtyyaivze":1964,"éaeg":1965,"prawrtvatsvawrs":1966,"sattva":1967,"puruṣayoḥ":1968,"atyantāsaṃkīrṇayoḥ":1969,"aviśeṣaḥ":1970,"bhogaḥ":1971,"parārthatvāt":1972,"svārthasaṃyamāt":1973,"puruṣajñānam":1974,"inability":1975,"distinguish":1976,"intelligence":1977,"though":1978,"distinct":1979,"àaitéïav":1980,"vedna":1981,"dzar":1982,"svadvaäar":1983,"jaynte":1984,"prātibha":1985,"śrāvaṇa":1986,"vedana":1987,"ādarśa":1988,"āsvāda":1989,"vārtāḥ":1990,"jāyante":1991,"smelling":1992,"tasting":1993,"seeing":1994,"touching":1995,"hearing":1996,"smaxavupsgar":1997,"vyutwane":1998,"isïy":1999,"samādhau":2000,"upasargāḥ":2001,"vyutthāne":2002,"siddhayaḥ":2003,"skills":2004,"expressing":2005,"considered":2006,"mystic":2007,"perfectional":2008,"bnxkar":2009,"zeiwlyat":2010,"àcars":2011,"vedna1":2012,"przriravez":2013,"bandhakāraṇa":2014,"śaithilyāt":2015,"pracāra":2016,"saṃvedanāt":2017,"paraśarīrāveśaḥ":2018,"entrance":2019,"another":2020,"possible":2021,"slackening":2022,"bondage":2023,"knowing":2024,"channels":2025,"danjya3":2026,"4lp":2027,"qkaid":2028,"vs1":2029,"t3aintí":2030,"udānajayāt":2031,"jala":2032,"paṇka":2033,"kaṇṭakādiṣu":2034,"asaṇgaḥ":2035,"utkrāntiḥ":2036,"over":2037,"air":2038,"rises":2039,"throat":2040,"rise":2041,"water":2042,"mud":2043,"sharp":2044,"smanjyajjvlnm":2045,"samānajayāt":2046,"jvalanam":2047,"samana":2048,"digestive":2049,"blazes":2050,"fiery":2051,"glow":2052,"ïaeçakazyaessménxs":2053,"ymaiîvy":2054,"ïaeçm":2055,"śrotra":2056,"ākāśayoḥ":2057,"saṃbandha":2058,"divyaṁ":2059,"śrotram":2060,"space":2061,"kayakazyaessmbnxs":2062,"utulsmapäeíakazgmnm":2063,"saṁbandha":2064,"laghutūlasamāpatteḥ":2065,"ākāśagamanam":2066,"sky":2067,"cotton":2068,"fluff":2069,"pass":2070,"atmosphere":2071,"vihrkilpta":2072,"iämrhaivdeha":2073,"bahiḥ":2074,"akalpitā":2075,"mahāvidehā":2076,"āvaraṇakṣayaḥ":2077,"achieves":2078,"swulsvêpsuúmanvyawrvåvs":2079,"ymañƒtjy":2080,"sthūla":2081,"anvaya":2082,"arthavatva":2083,"bhūtajayaḥ":2084,"forms":2085,"real":2086,"distribution":2087,"them":2088,"maidàaêéarv":2089,"kaysmpäïmarnié":2090,"atí":2091,"aṇimādi":2092,"prādurbhāvaḥ":2093,"kāyasaṁpat":2094,"taddharma":2095,"minuteness":2096,"come":2097,"obstructions":2098,"functions":2099,"êplav":2100,"yblv":2101,"hnntvain":2102,"kaysmpt":2103,"lāvaṇya":2104,"bala":2105,"vajra":2106,"saṁhananatvāni":2107,"beautiful":2108,"charm":2109,"diamond":2110,"definition":2111,"svêpaismtanvyawrvåvs":2112,"ymaidinôyjy":2113,"arthavattva":2114,"indriyajayaḥ":2115,"grasping":2116,"identifying":2117,"powers":2118,"instinct":2119,"worth":2120,"mnaejivtv":2121,"ivkr":2122,"éav":2123,"àxanjyí":2124,"manojavitvaṁ":2125,"vikaraṇabhāvaḥ":2126,"pradhānajayaḥ":2127,"subsequently":2128,"influence":2129,"parting":2130,"away":2131,"dispersion":2132,"required":2133,"swiftness":2134,"anytaoyaitmaçsy":2135,"svéavaixóat":2136,"tv":2137,"puruṣa":2138,"anyatā":2139,"khyātimātrasya":2140,"sarvabhāva":2141,"adhiṣṭhātṛtvaṁ":2142,"sarvajñātṛtvaṁ":2143,"discrimination":2144,"clarifying":2145,"personality":2146,"attain":2147,"applicative":2148,"intuition":2149,"töeragyadip":2150,"dae":2151,"vij":2152,"tadvairāgyāt":2153,"doṣabījakṣaye":2154,"defect":2155,"eliminated":2156,"absolute":2157,"isolation":2158,"swanyupinmù":2159,"s1":2160,"4smyakr":2161,"punrinòàs1":2162,"4at":2163,"sthānyupanimantraṇe":2164,"saṅgasmayākaraṇaṁ":2165,"punaraniṣṭa":2166,"prasaṅgāt":2167,"invited":2168,"died":2169,"responsive":2170,"desiring":2171,"fascinated":2172,"otherwise":2173,"unwanted":2174,"arise":2175,"tt3myae":2176,"ymaiövekj":2177,"kṣaṇa":2178,"tatkramayoḥ":2179,"samyamāt":2180,"vivekajam":2181,"jñānam":2182,"moment":2183,"sequence":2184,"moments":2185,"jaitl":2186,"dezernytanvcdedaäulyyaestt":2187,"àitpiä":2188,"deśaiḥ":2189,"tulyayoḥ":2190,"pratipattiḥ":2191,"realties":2192,"could":2193,"sorted":2194,"general":2195,"category":2196,"characteristic":2197,"tark":2198,"svriv":2199,"svrwaiv":2200,"ym3m":2201,"ceit":2202,"ivvekj":2203,"tārakaṁ":2204,"sarvaviṣayaṁ":2205,"sarvathāviṣayaṁ":2206,"akramaṁ":2207,"vivekajaṁ":2208,"distinction":2209,"crossing":2210,"transcending":2211,"ways":2212,"any":2213,"reliance":2214,"56":2215,"zuiïsamye":2216,"kevlyimit":2217,"śuddhi":2218,"sāmye":2219,"equal":2220,"purity":2221,"jnmae":2222,"ixmùtp":2223,"smaixja":2224,"auṣadhi":2225,"mantra":2226,"samādhijāḥ":2227,"drugs":2228,"reciting":2229,"sounds":2230,"physical":2231,"bodily":2232,"austerities":2233,"jatyntrpir":2234,"àk":2235,"tyapurat":2236,"jātyantara":2237,"pariṇāmaḥ":2238,"prakṛtyāpūrāt":2239,"saturation":2240,"inimämàyaejk":2241,"tina":2242,"vr":2243,"éedstu":2244,"eiçkvt":2245,"nimittaṁ":2246,"aprayojakaṁ":2247,"prakṛtīnāṁ":2248,"varaṇabhedaḥ":2249,"kṣetrikavat":2250,"motivating":2251,"disintegration":2252,"impediments":2253,"hence":2254,"compared":2255,"farmer":2256,"inmar":2257,"icäanyismtamaçat":2258,"nirmāṇacittāni":2259,"asmitāmātrāt":2260,"formation":2261,"regions":2262,"arises":2263,"iäéede":2264,"àyaejk":2265,"icämekmneke":2266,"pravṛtti":2267,"bhede":2268,"prayojakaṁ":2269,"ekam":2270,"anekeṣām":2271,"numberless":2272,"dispersals":2273,"xyanjmnazym":2274,"dhyānajam":2275,"anāśayam":2276,"harmful":2277,"emotions":2278,"kmarzu":2279,"ak":2280,"yaeigniöivximtre":2281,"aśukla":2282,"akṛṣnaṁ":2283,"yoginaḥ":2284,"trividham":2285,"activity":2286,"neither":2287,"rewarding":2288,"nor":2289,"penalizing":2290,"types":2291,"ttstiöpakanugu":2292,"anamevaiévyiktvarsnanam":2293,"tadvipāka":2294,"anuguṇānām":2295,"abhivyaktiḥ":2296,"vāsanānām":2297,"corresponding":2298,"bringing":2299,"tendencies":2300,"jaitdezkalvyvihtanampyanntyy":2301,"skaryaerekêptvat":2302,"vyavahitānām":2303,"ānantaryaṁ":2304,"ekarūpatvāt":2305,"circumstances":2306,"separated":2307,"still":2308,"operate":2309,"timeful":2310,"tasamnaidtv":2311,"caiz":2312,"intytvat":2313,"tāsām":2314,"anāditvaṁ":2315,"āśiṣaḥ":2316,"nityatvāt":2317,"primeval":2318,"beginning":2319,"hope":2320,"laïyalmbne":2321,"hittvade":2322,"améave":2323,"tdéav":2324,"phala":2325,"āśraya":2326,"ālambanaiḥ":2327,"saṅgṛhītatvāt":2328,"eṣām":2329,"abhāve":2330,"exist":2331,"holds":2332,"together":2333,"supportive":2334,"base":2335,"lifting":2336,"atitanagt":2337,"svêptae":2338,"styxvéedaïmar":2339,"anāgataṁ":2340,"svarūpataḥ":2341,"asti":2342,"adhvabhedāt":2343,"dharmāṇām":2344,"denoted":2345,"courses":2346,"vyktsuúma":2347,"atman":2348,"vyakta":2349,"guṇātmānaḥ":2350,"depending":2351,"inherent":2352,"amektvaöstutåvm":2353,"ekatvāt":2354,"vastutattvam":2355,"composition":2356,"uniqueness":2357,"vstusamye":2358,"icäéedaäyaeivré":2359,"pnwa":2360,"vastusāmye":2361,"cittabhedāt":2362,"tayoḥ":2363,"vibhaktaḥ":2364,"panthāḥ":2365,"separate":2366,"prejudices":2367,"viewing":2368,"cekicätù":2369,"vstu":2370,"tdàma":2371,"ik":2372,"syat":2373,"ekacitta":2374,"tantraṁ":2375,"ced":2376,"vastu":2377,"apramāṇakaṁ":2378,"kiṁ":2379,"syāt":2380,"dependent":2381,"happen":2382,"têpragapei":2383,"tvai1":2384,"2äsy":2385,"ata":2386,"atm":2387,"taduparāga":2388,"apekṣitvāt":2389,"jñāta":2390,"ajñātam":2391,"known":2392,"unknown":2393,"mood":2394,"expectation":2395,"sda":2396,"ataiíäv":2397,"äysttàéae":2398,"syapir":2399,"aimtvat":2400,"sadā":2401,"jñātāḥ":2402,"cittavṛttayaḥ":2403,"tatprabhoḥ":2404,"puruṣasya":2405,"apariṇāmitvāt":2406,"governor":2407,"changelessness":2408,"ttsvaéas":2409,"zytvat":2410,"svābhāsaṁ":2411,"dṛśyatvāt":2412,"illuminative":2413,"rather":2414,"capable":2415,"ksmye":2416,"caéyanvxar":2417,"ekasamaye":2418,"ubhaya":2419,"anavadhāraṇam":2420,"execute":2421,"both":2422,"icäantr":2423,"zye":2424,"buiïbuïeritàs1":2425,"rí":2426,"cittāntaradṛśye":2427,"buddhibuddheḥ":2428,"atiprasaṅgaḥ":2429,"smṛtisaṅkaraḥ":2430,"intellect":2431,"perceiving":2432,"independently":2433,"absurdity":2434,"confusion":2435,"icäeràits":2436,"œ3mayastdakarapäae":2437,"svbuiïs":2438,"vednm":2439,"citeḥ":2440,"apratisaṁkramāyāḥ":2441,"tadākārāpattau":2442,"svabuddhisaṁvedanam":2443,"assumes":2444,"movement":2445,"zyaeprkt":2446,"icä":2447,"svarwrm":2448,"draṣṭṛ":2449,"dṛśya":2450,"uparaktaṁ":2451,"cittaṁ":2452,"sarvārtham":2453,"prejudiced":2454,"evaluating":2455,"tds":2456,"œoyeyvasnaiéiíçmip":2457,"praw":2458,"htykairtvat":2459,"asaṅkhyeya":2460,"vāsanābhiḥ":2461,"citram":2462,"parārthaṁ":2463,"saṁhatyakāritvāt":2464,"although":2465,"diverse":2466,"innumerable":2467,"sake":2468,"proximity":2469,"dizrn":2470,"aatméavéavnaivinv":2471,"viśeṣadarśinaḥ":2472,"ātmabhāva":2473,"bhāvanānivṛttiḥ":2474,"stopping":2475,"perceives":2476,"feelings":2477,"ivvekinç":2478,"evlyàagéariâäm":2479,"hi":2480,"vivekanimnaṁ":2481,"prāgbhāraṁ":2482,"indeed":2483,"inclined":2484,"gravitates":2485,"ticdôe":2486,"àtyyantrai":2487,"skare_y":2488,"cchidreṣu":2489,"pratyayāntarāṇi":2490,"saṁskārebhyaḥ":2491,"besides":2492,"intervals":2493,"hanme":2494,"ezvêktm":2495,"hānam":2496,"eṣāṁ":2497,"kleśavat":2498,"authoritatively":2499,"stated":2500,"às":2501,"œoyane":2502,"pyk":2503,"sidsy":2504,"svrwa":2505,"ivvekoyatexrmrme":2506,"ssmaix":2507,"prasaṁkhyāne":2508,"akusīdasya":2509,"sarvathā":2510,"vivekakhyāteḥ":2511,"dharmameghaḥ":2512,"sees":2513,"super":2514,"clouds":2515,"compel":2516,"perform":2517,"acting":2518,"beneficial":2519,"ezkmrinv":2520,"stoppage":2521,"generation":2522,"svarvr":2523,"mlapetsy":2524,"ansyanntyaj":2525,"eymlpm":2526,"sarva":2527,"āvaraṇa":2528,"malāpetasya":2529,"jñānasya":2530,"ānantyāt":2531,"jñeyam":2532,"alpam":2533,"impurities":2534,"trivial":2535,"comparison":2536,"unlimited":2537,"available":2538,"tawarna":2539,"am3msmaiýgu":2540,"anam":2541,"kṛtārthānāṁ":2542,"pariṇāmakrama":2543,"samāptir":2544,"guṇānām":2545,"thus":2546,"progressive":2547,"alterations":2548,"end":2549,"àityaegi":2550,"amaprantin":2551,"arý":2552,"3m":2553,"pratiyogī":2554,"aparānta":2555,"nirgrāhyaḥ":2556,"kramaḥ":2557,"counterpart":2558,"clearly":2559,"awrzunyana":2560,"ana":2561,"àitàsv":2562,"kevly":2563,"svêpàitóa":2564,"icitziktirit":2565,"puruṣārthaśūnyānāṁ":2566,"guṇānāṁ":2567,"pratiprasavaḥ":2568,"kaivalyaṁ":2569,"svarūpapratiṣṭhā":2570,"citiśaktiritiṁ":2571,"neutrality":2572,"respect":2573,"aims":2574,"empowering":2575,"patanjali":2576,"gave":2577,"you":2578,"stop":2579,"creative":2580,"urges":2581,"your":2582,"become":2583,"familiar":2584,"bare":2585,"whatever":2586,"do":2587,"interactions":2588,"gage":2589,"correctly":2590,"incorrectly":2591,"imagine":2592,"anything":2593,"assessments":2594,"occur":2595,"accurate":2596,"efficient":2597,"using":2598,"reliable":2599,"something":2600,"mistaking":2601,"else":2602,"hear":2603,"usually":2604,"misrepresent":2605,"misconception":2606,"urge":2607,"anytime":2608,"visualize":2609,"develop":2610,"persistently":2611,"note":2612,"ears":2613,"please":2614,"realize":2615,"attains":2616,"resistance":2617,"fulfill":2618,"desires":2619,"notice":2620,"inner":2621,"joy":2622,"periodically":2623,"good":2624,"luck":2625,"glimpse":2626,"released":2627,"souls":2628,"requiring":2629,"emotion":2630,"comprise":2631,"since":2632,"fixation":2633,"success":2634,"cultivating":2635,"hinges":2636,"recommends":2637,"train":2638,"yourself":2639,"retain":2640,"transcendental":2641,"slightest":2642,"so":2643,"recognize":2644,"spontaneous":2645,"beyond":2646,"range":2647,"certainty":2648,"masterful":2649,"near":2650,"everyone":2651,"apply":2652,"themselves":2653,"intensity":2654,"might":2655,"infrequently":2656,"mentioned":2657,"57":2658,"urgings":2659,"practical":2660,"purposes":2661,"ultimate":2662,"knower":2663,"teacher":2664,"masters":2665,"pioneers":2666,"release":2667,"designated":2668,"aum":2669,"uttered":2670,"turn":2671,"outside":2672,"seeks":2673,"extrovert":2674,"tendency":2675,"obstacle":2676,"greatly":2677,"decreased":2678,"diseases":2679,"practicing":2680,"invest":2681,"drawn":2682,"world":2683,"side":2684,"step":2685,"influenced":2686,"necessary":2687,"remove":2688,"triggered":2689,"advanced":2690,"temporarily":2691,"subside":2692,"removed":2693,"altogether":2694,"ensues":2695,"disappear":2696,"successful":2697,"cultivation":2698,"vices":2699,"58":2700,"manipulation":2701,"wherein":2702,"enhanced":2703,"directing":2704,"attaining":2705,"sorrowless":2706,"cases":2707,"takes":2708,"movements":2709,"portions":2710,"largest":2711,"conglomerations":2712,"images":2713,"originated":2714,"absorbs":2715,"colorful":2716,"source":2717,"colored":2718,"reflected":2719,"ordinary":2720,"usage":2721,"deliberately":2722,"careful":2723,"observation":2724,"how":2725,"mechanism":2726,"facets":2727,"permeating":2728,"59":2729,"useful":2730,"fact":2731,"discarded":2732,"longer":2733,"reminds":2734,"pursue":2735,"inquisitive":2736,"personalities":2737,"objectively":2738,"investigate":2739,"dropping":2740,"usual":2741,"mastering":2742,"above":2743,"research":2744,"initially":2745,"made":2746,"lose":2747,"hold":2748,"reacts":2749,"either":2750,"fulfilling":2751,"becoming":2752,"indifferent":2753,"brings":2754,"natural":2755,"partial":2756,"never":2757,"reveal":2758,"comprehensively":2759,"repeatedly":2760,"contravene":2761,"practices":2762,"stage":2763,"reminding":2764,"nullified":2765,"freed":2766,"strongly":2767,"definite":2768,"hands":2769,"personal":2770,"reliant":2771,"mere":2772,"accidental":2773,"scientific":2774,"conflicts":2775,"short":2776,"termed":2777,"negative":2778,"headings":2779,"sensing":2780,"tools":2781,"compelling":2782,"react":2783,"factors":2784,"emotionally":2785,"dislike":2786,"sponsors":2787,"61":2788,"productive":2789,"conflicting":2790,"appearing":2791,"expanding":2792,"fully":2793,"revealed":2794,"actually":2795,"creates":2796,"pleasure":2797,"need":2798,"conflict":2799,"disharmony":2800,"showing":2801,"up":2802,"unpleasant":2803,"counteract":2804,"exhibits":2805,"squelching":2806,"eruptions":2807,"inhibited":2808,"forced":2809,"dormancy":2810,"potentiality":2811,"squelched":2812,"developing":2813,"habit":2814,"whereby":2815,"effortlessly":2816,"links":2817,"everything":2818,"encountered":2819,"lodge":2820,"itchy":2821,"erupts":2822,"felt":2823,"62":2824,"bodies":2825,"assumed":2826,"climatic":2827,"geographic":2828,"environments":2829,"functioning":2830,"outcome":2831,"earth":2832,"we":2833,"culture":2834,"occurring":2835,"merits":2836,"defined":2837,"aids":2838,"recognizes":2839,"potential":2840,"pose":2841,"performer":2842,"aid":2843,"frustrate":2844,"enterprise":2845,"exert":2846,"occasions":2847,"submit":2848,"whether":2849,"wants":2850,"finally":2851,"suppress":2852,"grow":2853,"thwart":2854,"definitely":2855,"efforts":2856,"gain":2857,"abandon":2858,"afforded":2859,"fervor":2860,"make":2861,"regrettable":2862,"decisions":2863,"hand":2864,"anticipated":2865,"63":2866,"accept":2867,"urged":2868,"biased":2869,"experiencing":2870,"move":2871,"direction":2872,"little":2873,"impact":2874,"keeps":2875,"occupied":2876,"enthralled":2877,"condemned":2878,"justified":2879,"appreciates":2880,"contrasting":2881,"core":2882,"keep":2883,"designed":2884,"discipline":2885,"affords":2886,"detachment":2887,"unification":2888,"gives":2889,"differentiate":2890,"consistently":2891,"practiced":2892,"restraining":2893,"addictions":2894,"habituated":2895,"disciplined":2896,"accelerates":2897,"doing":2898,"postures":2899,"enhances":2900,"health":2901,"performing":2902,"processes":2903,"removing":2904,"pertaining":2905,"shifting":2906,"holding":2907,"enough":2908,"resultant":2909,"dimension":2910,"64":2911,"consist":2912,"following":2913,"avoidance":2914,"entities":2915,"calm":2916,"detached":2917,"professed":2918,"duty":2919,"bound":2920,"situations":2921,"carefully":2922,"reacting":2923,"assessing":2924,"defects":2925,"reliability":2926,"truth":2927,"relieving":2928,"oneself":2929,"favorable":2930,"palatable":2931,"curing":2932,"steal":2933,"observing":2934,"monitoring":2935,"mechanisms":2936,"innate":2937,"expressive":2938,"sexuality":2939,"exhibitions":2940,"demonstrations":2941,"male":2942,"female":2943,"investing":2944,"possession":2945,"suppressing":2946,"effectively":2947,"eradication":2948,"uses":2949,"pressured":2950,"adjust":2951,"strive":2952,"justifications":2953,"deviation":2954,"pressures":2955,"applicable":2956,"follows":2957,"psychic":2958,"cleansing":2959,"kundalini":2960,"purifying":2961,"means":2962,"find":2963,"eradicate":2964,"under":2965,"guidance":2966,"point":2967,"eliminating":2968,"extroversion":2969,"discourage":2970,"quest":2971,"meditate":2972,"functional":2973,"impractical":2974,"practitioners":2975,"imaginary":2976,"preferred":2977,"deity":2978,"meager":2979,"realistic":2980,"path":2981,"laid":2982,"65":2983,"claims":2984,"books":2985,"cast":2986,"aside":2987,"ignore":2988,"doubtful":2989,"push":2990,"ahead":2991,"committing":2992,"minimal":2993,"instance":2994,"refrains":2995,"eating":2996,"animal":2997,"flesh":2998,"eat":2999,"vegetables":3000,"fruits":3001,"example":3002,"against":3003,"trees":3004,"insects":3005,"microbes":3006,"minimize":3007,"faith":3008,"ultimately":3009,"transfer":3010,"absent":3011,"succeed":3012,"implication":3013,"continued":3014,"misidentification":3015,"formations":3016,"style":3017,"hostile":3018,"aggressive":3019,"stance":3020,"easily":3021,"frustrated":3022,"accordance":3023,"subordinate":3024,"rarely":3025,"makes":3026,"unrealistic":3027,"plans":3028,"attempts":3029,"subdued":3030,"endeavors":3031,"sex":3032,"increases":3033,"proportionately":3034,"actuated":3035,"intuits":3036,"reviews":3037,"take":3038,"present":3039,"sexually":3040,"66":3041,"needs":3042,"finds":3043,"easy":3044,"fit":3045,"highlighted":3046,"seeking":3047,"housed":3048,"depth":3049,"mystics":3050,"leads":3051,"communication":3052,"eventually":3053,"touch":3054,"communion":3055,"subdue":3056,"assists":3057,"uncomfortable":3058,"climate":3059,"pleasant":3060,"bother":3061,"anxiety":3062,"pauses":3063,"lifestyle":3064,"affects":3065,"nothing":3066,"consumption":3067,"prana":3068,"intake":3069,"shifts":3070,"plane":3071,"learn":3072,"subsist":3073,"procuring":3074,"pratyahar":3075,"notices":3076,"unformed":3077,"quiescent":3078,"powered":3079,"identifies":3080,"realm":3081,"begin":3082,"thoughts":3083,"sixth":3084,"seventh":3085,"next":3086,"dhyana":3087,"68":3088,"joins":3089,"continually":3090,"greater":3091,"conditioned":3092,"progresses":3093,"eighth":3094,"concerns":3095,"voluntary":3096,"cease":3097,"answer":3098,"assume":3099,"accord":3100,"stillness":3101,"happens":3102,"idea":3103,"image":3104,"subsides":3105,"begins":3106,"interim":3107,"period":3108,"momentary":3109,"impulsively":3110,"observe":3111,"sharply":3112,"blank":3113,"interval":3114,"attach":3115,"expresses":3116,"69":3117,"learns":3118,"use":3119,"enter":3120,"records":3121,"giving":3122,"foothold":3123,"emergence":3124,"dissolution":3125,"blankness":3126,"later":3127,"provinces":3128,"clarified":3129,"muddlement":3130,"vague":3131,"confuse":3132,"manifesting":3133,"collapsing":3134,"yet":3135,"quiescence":3136,"pushes":3137,"access":3138,"deeper":3139,"layers":3140,"possibilities":3141,"removes":3142,"biases":3143,"relate":3144,"alone":3145,"getting":3146,"creature":3147,"languages":3148,"70":3149,"seek":3150,"unless":3151,"advised":3152,"senior":3153,"exercise":3154,"recheck":3155,"create":3156,"recreate":3157,"opinions":3158,"conclusions":3159,"eliminates":3160,"hampers":3161,"project":3162,"entertains":3163,"increased":3164,"curbed":3165,"social":3166,"imperceptibility":3167,"applied":3168,"applying":3169,"occurrences":3170,"worlds":3171,"universal":3172,"personally":3173,"generally":3174,"supernaturally":3175,"71":3176,"appetite":3177,"runs":3178,"below":3179,"down":3180,"prove":3181,"worldly":3182,"spectacular":3183,"entertain":3184,"dominate":3185,"72":3186,"response":3187,"supersubtle":3188,"obstruction":3189,"encounters":3190,"appear":3191,"transferred":3192,"detailed":3193,"distinguishes":3194,"realities":3195,"error":3196,"prone":3197,"misleading":3198,"abilities":3199,"facilitates":3200,"empowered":3201,"alter":3202,"chemistry":3203,"pronouncing":3204,"affect":3205,"constitution":3206,"normally":3207,"impossible":3208,"unusual":3209,"74":3210,"adopted":3211,"appears":3212,"inspire":3213,"growth":3214,"cultivated":3215,"plants":3216,"shown":3217,"involuntary":3218,"arising":3219,"rooted":3220,"reversals":3221,"pad":3222,"territory":3223,"yogins":3224,"meet":3225,"unfavorable":3226,"fatigued":3227,"endorse":3228,"bleed":3229,"proposal":3230,"unalterable":3231,"75":3232,"generate":3233,"reinforce":3234,"production":3235,"register":3236,"subjected":3237,"escapes":3238,"dominance":3239,"manifestations":3240,"preset":3241,"viewed":3242,"view":3243,"viewer":3244,"separately":3245,"individually":3246,"conducted":3247,