{"see":0,"other":1,"formats":2,"full":3,"text":4,"medicinal":5,"plants":6,"used":7,"siddha":8,"system":9,"medicine":10,"29":11,"26":12,"56":13,"pm":14,"https":15,"archive":16,"org":17,"stream":18,"dli":19,"chennai":20,"278":21,"medicine_djvu":22,"txt":23,"94":24,"bulletin":25,"madras":26,"government":27,"museum":28,"compiled":29,"tmt":30,"pushpa":31,"curator":32,"botany":33,"edited":34,"commissioner":35,"museums":36,"papers":37,"presented":38,"seminar":39,"organised":40,"section":41,"february":42,"15th":43,"1996":44,"connection":45,"special":46,"exhibition":47,"held":48,"centenary":49,"hall":50,"from":51,"14th":52,"20th":53,"new":54,"series":55,"natural":56,"history":57,"vol":58,"xii":59,"tamilnadu":60,"printed":61,"press":62,"gut":63,"aruisu":64,"stmfljsgiismrr":65,"srr":66,"siruj":67,"iu":68,"jbso":69,"jd":70,"rr6or":71,"35":72,"60j":73,"d5sfr":74,"lo0":75,"agj":76,"ut":77,"od5":78,"nrir":79,"sggsrvsuifl":80,"sub":81,"iq_":82,"ilqff":83,"glsufr":84,"lfl0":85,"8g":86,"ajlf":87,"tfr":88,"askr":89,"6991":90,"63t":91,"df":92,"p0":93,"ld0":94,"sgj":95,"61j":96,"qp":97,"d5":98,"36ffi":99,"tu":100,"ujbt":101,"uj":102,"sfl":103,"stso":104,"s0":105,"agi":106,"6rr":107,"lo0jagj6ut":108,"asir":109,"uffijsl":110,"dfrifi":111,"t3":112,"gg":113,"stlo":114,"qfis06s":115,"3i":116,"sgl6":117,"olo":118,"fltdj5":119,"gl":120,"o0jsgj":121,"sulf":122,"063t":123,"git":124,"frrldqpt":125,"ctujilfflfo":126,"gjbrruj":127,"tg":128,"gpassro":129,"agj6ulb":130,"guj":131,"ljgji":132,"iuuisly":133,"d6ir":134,"j5ir":135,"rrriu6mr6":136,"5tib":137,"ir":138,"sir":139,"tuscirsirf":140,"jiiudbirusro":141,"dbnujdb":142,"duii":143,"lc":144,"5gj":145,"6ufr":146,"stib":147,"6surr":148,"sl0fflraf":149,"ujffl":150,"srii":151,"sr":152,"sb6u":153,"15g":154,"sirg":155,"lh":156,"jsafluj":157,"npssl":158,"ftsir":159,"lc0":160,"s016ut":161,"cty":162,"6uit":163,"3r":164,"lg":165,"glsi":166,"ls":167,"6j":168,"6t6ro":169,"ctli":170,"6t6ru":171,"usages":172,"significance":173,"azhakiamanavalan":174,"rajamani":175,"endangered":176,"dr":177,"hema":178,"balram":179,"prof":180,"head":181,"dept":182,"ethiraj":183,"college":184,"treatment":185,"psoriasis":186,"single":187,"herb":188,"krishnamurthy":189,"member":190,"icmr":191,"committee":192,"botanical":193,"aspects":194,"narasimhan":195,"lecturer":196,"display":197,"economic":198,"gallery":199,"govt":200,"sampath":201,"muthuraman":202,"presidency":203,"scientific":204,"approach":205,"towards":206,"herbs":207,"sukumar":208,"teaching":209,"thirunarayanan":210,"medical":211,"known":212,"unknown":213,"uses":214,"usman":215,"ali":216,"pharmacognosy":217,"central":218,"research":219,"institute":220,"sid":221,"concluding":222,"remarks":223,"cj":224,"6t":225,"bddl":226,"vii":227,"12":228,"13":229,"15":230,"18":231,"22":232,"23":233,"24":234,"31":235,"32":236,"65":237,"66":238,"67":239,"68":240,"70":241,"71":242,"75":243,"76":244,"78":245,"79":246,"80":247,"81":248,"82":249,"93":250,"qff":251,"t6b":252,"600":253,"009":254,"96":255,"11":256,"qjifiiunesqeog":257,"qpnass":258,"ajnapi":259,"utfieailiunaipilrra":260,"qj":261,"yir":262,"tllsiti":263,"lul":264,"m1":265,"jvo":266,"mljivaitnafnih":267,"qajima":268,"pari":269,"kfi":270,"ovitnap":271,"fi":272,"qpib":273,"qjkp":274,"iia":275,"rnlrtua":276,"pndl":277,"gpnottb":278,"arc":279,"bgi4aaa":280,"unit":281,"mniuruxfta":282,"ib":283,"lcnrmn4a":284,"th":285,"itiamenfa":286,"fil":287,"cr":288,"unaal":289,"4ktpa":290,"iamlj":291,"90":292,"ijrflait":293,"ap":294,"ih":295,"itirflvfb":296,"ulrtumf":297,"fa":298,"dkl":299,"enfl":300,"irnpp":301,"pa":302,"qui5p":303,"ilq":304,"pei":305,"aaanilfft":306,"jb":307,"atyjkpp":308,"asatnana":309,"qpdkpjkpgp":310,"pnapibaafkb":311,"uu":312,"rro":313,"si":314,"il":315,"fajl":316,"tb":317,"fj":318,"pt":319,"tip":320,"crqpua":321,"4t":322,"pu":323,"unhrsa":324,"aamail":325,"anu4l4":326,"cm":327,"iftgxha":328,"ticflv":329,"dlrflada":330,"pauqufip":331,"4a":332,"ppasoa":333,"uausacu":334,"ilu":335,"patacn":336,"aetastv":337,"qonati":338,"oi":339,"fla":340,"ia4a":341,"fiisluaujlqpa":342,"jtan":343,"qaieflttkboijsa":344,"qpimum":345,"aa":346,"fiflu":347,"aanil4liua":348,"yaanuii":349,"mpturta":350,"fe":351,"qiifa":352,"g4":353,"flap":354,"tear":355,"iiaetfip":356,"unpnilq":357,"rft":358,"pprr":359,"uaoa":360,"aapn":361,"rsama":362,"uaaaa":363,"ip":364,"tia":365,"tunujib":366,"41":367,"tmpp":368,"pp":369,"utmaatn":370,"qaaaga":371,"qfitl":372,"ulrfk":373,"rruunilffliuf":374,"ui0":375,"lunesi":376,"uetdaianyil":377,"anifipp4":378,"gpa":379,"dpenaaiff":380,"pisifi4":381,"piafi":382,"fiplslqilnifl":383,"lcfiptb":384,"pia":385,"udauniubp":386,"asit4as":387,"ij":388,"6d":389,"gbt6urr":390,"yi":391,"lip":392,"ii":393,"6ir":394,"uh":395,"6f":396,"isl":397,"ji":398,"ilrflquwj":399,"lonjfqjti":400,"ff":401,"ilijiu":402,"wrunl":403,"thamizhkudimagan":404,"ph":405,"minister":406,"tamil":407,"official":408,"language":409,"culture":410,"secretariat":411,"00":412,"datod":413,"foreword":414,"am":415,"happy":416,"state":417,"one":418,"oldest":419,"second":420,"largest":421,"india":422,"moreover":423,"multi":424,"purpose":425,"serving":426,"needs":427,"public":428,"students":429,"scholars":430,"dignitaries":431,"large":432,"situated":433,"heart":434,"city":435,"attracting":436,"number":437,"people":438,"its":439,"various":440,"faculties":441,"good":442,"sign":443,"development":444,"gaining":445,"momentum":446,"multifarious":447,"activities":448,"amongst":449,"conducted":450,"depart":451,"ment":452,"very":453,"release":454,"book":455,"congratulate":456,"thiru":457,"dheenadhayalan":458,"having":459,"taken":460,"effort":461,"publishing":462,"also":463,"rapport":464,"educational":465,"institutions":466,"which":467,"lively":468,"educative":469,"ipssq":470,"dir":471,"gaw":472,"63r":473,"3jy3r":474,"c3":475,"nii":476,"anril":477,"luj":478,"sii":479,"ssi5rgp":480,"i_uj":481,"sijti":482,"qu":483,"spsorprr":484,"3jiii":485,"prbgu":486,"rgi":487,"3tj":488,"c5":489,"bjdbftl_c":490,"lajd5lorr6anr":491,"lfljpjbftlli":492,"otr":493,"ldrrsul":494,"l_nsj":495,"srfl5u":496,"sisl":497,"6i":498,"uui_l":499,"srrsrrs3r":500,"sirsass":501,"tbir":502,"nij":503,"35tll":504,"liucslb":505,"flp":506,"uli":507,"fflror":508,"sinl":509,"ssrr":510,"0ca":511,"qa":512,"dquir":513,"l6ijd5sfr":514,"guirssrpsuioaajd":515,"flrduuir":516,"lbq":517,"sjp":518,"quinigj":519,"6isls":520,"rn":521,"j0d3":522,"dgl":523,"sb":524,"ftll":525,"jr":526,"irsujsisliujd":527,"ihlflsq":528,"jbl":529,"sgjsu":530,"lrduli":531,"635r":532,"aj":533,"fij":534,"ldfdgfjlb":535,"5glsu":536,"5ffl":537,"5u":538,"ujnnshu":539,"uq":540,"rrrdqurrifisy":541,"sliussisu":542,"n5ludili_":543,"s63":544,"6ud5srnr":545,"lb":546,"j5iuj":547,"sisjnsj":548,"iriogluir":549,"fisi":550,"gltsot":551,"ir0":552,"0i":553,"bjcsirll":554,"lujd6":555,"qs":556,"u6":557,"fluli_ir":558,"qsusrflqdsrrsjrorifsu":559,"lsb":560,"pirs":561,"udd3jp5u60":562,"i_d3g":563,"ds5r":564,"gjt6":565,"onwgi":566,"loirffirjrsufa":567,"jjlcgjtd":568,"digujir":569,"uius3ru":570,"5siig":571,"5l":572,"ldl":573,"5u6bsoirijdsb":574,"quirgilo":575,"63":576,"ajii":577,"utu6or":578,"srfl":579,"s0ii":580,"su3sb":581,"3j6mjo":582,"isrrsifi":583,"stsstusdcs":584,"ej":585,"uisi":586,"lsv":587,"a_6":588,"j6":589,"35uj6":590,"l_":591,"lgjd65t":592,"glifssi":593,"6s":594,"6sr":595,"lupsafleeiriti":596,"jjft":597,"qeiucor":598,"rv":599,"ujbpib":600,"ucnruml":601,"blj8p":602,"well":603,"renowned":604,"collections":605,"has":606,"expanded":607,"faculty":608,"twelve":609,"districts":610,"nadu":611,"extensive":612,"like":613,"holding":614,"exhibitions":615,"lectures":616,"mentioning":617,"brought":618,"out":619,"form":620,"publication":621,"would":622,"immense":623,"use":624,"only":625,"sc":626,"even":627,"ordinary":628,"persons":629,"palanichamy":630,"secretary":631,"department":632,"699fllfe":633,"is3":634,"tr":635,"1828":636,"6wriy":637,"qn":638,"r6":639,"cslilutrifl":640,"qnncnnilip":641,"ppu":642,"0fiotri_6":643,"qffir":644,"ffiliy":645,"gln":646,"6otrregi":647,"nfld":648,"qun0":649,"tnr":650,"nir":651,"qsfflidiud":652,"0bi":653,"rril":654,"iua":655,"peiadarn":656,"nn":657,"100":658,"d9u9iud":659,"cnaifluqaa":660,"cir":661,"1851jjiu":662,"qnar":663,"ar":664,"uianilaiuaii":665,"qunpiaaadr":666,"airgpib":667,"nsn9":668,"aauuili":669,"qnaraxiridpdrar":670,"nr":671,"0iu":672,"nil":673,"iuau":674,"glre":675,"iurraslsir":676,"nara":677,"uiir":678,"0riianil":679,"ujaiuac":680,"nri_ir":681,"up":682,"a49arjdp":683,"1951":684,"4y":685,"glii":686,"cisna":687,"0iuanilausu":688,"arp":689,"pr":690,"bjdn":691,"wr":692,"i6l":693,"ga":694,"astpirfisisnars":695,"qairamri":696,"iriylup":697,"tp":698,"glaargrcu":699,"seirifliuira":700,"ffitgwr":701,"crilaintl":702,"delif":703,"uircb":704,"qunpucujb":705,"dnn":706,"0iuanrildujajsj":707,"isiflcuira":708,"nu":709,"isperr":710,"np":711,"piraiircfiujjb":712,"isliflo":713,"cusnauiril":714,"uir":715,"slujd":716,"jbpii":717,"quir":718,"einr":719,"rr":720,"rjb":721,"crpiib":722,"iiiaafl":723,"quirpu":724,"aaflaa":725,"mri_ir":726,"upu":727,"irip":728,"dld":729,"amaau":730,"uil":731,"r6trp":732,"i5lifl":733,"dlujjb":734,"au":735,"conj":736,"nai":737,"ifluii":738,"mriy":739,"0b6":740,"nd":741,"quilci":742,"rnbero":743,"cunarp":744,"jfil":745,"hfl":746,"afl":747,"cnaifluifiarn":748,"quppp":749,"srflul":750,"sar":751,"pnajpasiijconsniflsir":752,"wflu9":753,"quiflpib":754,"fihup":755,"uisiflcfikir":756,"uilip":757,"ui":758,"qpir":759,"iil":760,"1919":761,"firur":762,"gluimaj":763,"anuunila":764,"j00":765,"st6h":766,"crser":767,"jflvts":768,"tuiraotir":769,"qaj":770,"flb9t_uuili_p":771,"cmram":772,"uxndrjb":773,"paonr":774,"fliu":775,"tsi":776,"lcg":777,"nranpar":778,"ain":779,"af":780,"qffctrro":781,"srjbjfliqdrot":782,"nia":783,"rf1":784,"fe_":785,"rar":786,"0ib":787,"pnaipaiaaflar":788,"ljppuuill":789,"qaisrflifl":790,"1994":791,"anruuili_p":792,"utr":793,"liuji":794,"istifloqssr":795,"dul":796,"rin":797,"ij5llil51i_pp":798,"iiai":799,"i9u0oirfl":800,"14":801,"ippd":802,"20":803,"i6":804,"m_qujdjd":805,"pai":806,"aanirairil":807,"ipj6":808,"tpairib":809,"ic":810,"fapib":811,"piil":812,"qnnpqunijjila":813,"irn":814,"fgl":815,"0a":816,"uislifl":817,"airuuml":818,"iuit":819,"re":820,"qflpun":821,"ctqp":822,"iuj":823,"ppajp":824,"pnainrii":825,"afl6ir":826,"u8u":827,"wp":828,"cuuaflifli_liuili_p":829,"nilfltfd":830,"0iii":831,"nilfluj":832,"tsoff":833,"pnain":834,"cff":835,"ifluqs":836,"ggibup":837,"un":838,"i_n":839,"djsprit":840,"rnioqpirpjfliflwr":841,"qni":842,"adr":843,"prjbp":844,"ffiibup":845,"j5j5":846,"acnrairdx":847,"ainacrfuir":848,"qpcsens":849,"qpfiou":850,"qurr0il":851,"6tr":852,"fb":853,"0jbpoi":854,"pnfl":855,"pnoj":856,"riii":857,"rfliusnsu":858,"ml":859,"u9":860,"mi":861,"uuili_":862,"0jb":863,"itfia":864,"uj0":865,"mn":866,"cun":867,"0i5pq":868,"tpcftobs":869,"rep":870,"s60":871,"upjjs":872,"cutflcirn":873,"glsncuujsn":874,"90ni4eu":875,"onn":876,"soar":877,"afil":878,"qunp":879,"loaacir":880,"niuispcnrtr":881,"ni":882,"jofljsparcarnib":883,"qunpu":884,"rfli_u":885,"paije":886,"ojbu":887,"upfjluj":888,"liliswntn":889,"swajiqib":890,"mppib":891,"cua":892,"ifl":893,"0jsp":894,"cuu":895,"uiu":896,"ira":897,"naril":898,"0np":899,"cuataadr":900,"rfjnjaijh8pjph":901,"ttiaiul":902,"uja":903,"qsucrflusil":904,"lctti":905,"iflafili":906,"n0":907,"0fifliun":908,"rujflib":909,"giuii":910,"6rpi":911,"ld":912,"aassr":913,"6ar":914,"gnuirerreor":915,"gi":916,"6nriunt":917,"0nianil":918,"uaniadr":919,"preface":920,"real":921,"beginning":922,"1851":923,"surgeon":924,"edward":925,"green":926,"ba":927,"organizer":928,"point":929,"age":930,"independent":931,"stage":932,"celebratiion":933,"took":934,"place":935,"part":936,"started":937,"enriching":938,"collecti":939,"colonel":940,"beddorme":941,"collection":942,"1873":943,"had":944,"many":945,"rare":946,"fores":947,"878":948,"thus":949,"herbarium":950,"became":951,"famous":952,"gardens":953,"till":954,"now":955,"been":956,"galleries":957,"namely":958,"systematic":959,"inclu":960,"tions":961,"floor":962,"main":963,"building":964,"closely":965,"linked":966,"man":967,"life":968,"day":969,"passes":970,"when":971,"produce":972,"some":973,"emphasize":974,"periodical":975,"seminars":976,"most":977,"significant":978,"first":979,"time":980,"exhibit":981,"free":982,"camp":983,"usage":984,"were":985,"year":986,"sectio":987,"outcome":988,"enthusiastic":989,"who":990,"benefit":991,"awake":992,"interest":993,"among":994,"them":995,"study":996,"intamilnadu":997,"ix":998,"sgi":999,"6u":1000,"tstsuyiiidserr":1001,"usibtgiua":1002,"tx":1003,"sg":1004,"sp5":1005,"5i_":1006,"isiu":1007,"6uif":1008,"bj":1009,"irll":1010,"ltud5":1011,"gjfrrdjdrr6m":1012,"6otrd5rril":1013,"3h_l_ii":1014,"dpib":1015,"cs6":1016,"ffoujjfbjd36u":1017,"lpshrmtrsir":1018,"snsrorujif":1019,"jbqjs":1020,"sjr":1021,"suifdbsfr":1022,"ffl":1023,"6u6rouoasl6b":1024,"l_uqu":1025,"djd":1026,"bjdil6iir":1027,"du0":1028,"lusl6b":1029,"l0":1030,"s3jj6":1031,"jt":1032,"l06":1033,"yj":1034,"urt6b":1035,"ldtonjilb":1036,"lp6":1037,"su":1038,"6l":1039,"6w":1040,"muibq":1041,"girit":1042,"ejasv":1043,"aldgiujopssrf":1044,"durstaso":1045,"opix":1046,"uoir6i":1047,"db":1048,"sj":1049,"3igjsu":1050,"ouj":1051,"lfflujtdb6rr":1052,"lorogyii":1053,"fy":1054,"iu6":1055,"jrsrnf":1056,"alsfrctflili":1057,"uc":1058,"l63rrrsot0":1059,"unlg":1060,"jdfdsorif":1061,"du":1062,"sa":1063,"expert":1064,"group":1065,"aids":1066,"suf":1067,"ssfr":1068,"5s":1069,"6o6s":1070,"l0us":1071,"st":1072,"jssmi":1073,"qurdigj":1074,"jjgisoflg":1075,"ipii":1076,"5g":1077,"cs":1078,"sgjis":1079,"tsirsuijt":1080,"id":1081,"sfr":1082,"sjbp":1083,"ssmsvr":1084,"qsusrflasli":1085,"stsot6s":1086,"5ot":1087,"sst":1088,"6is":1089,"6b":1090,"6botiijlf":1091,"63ot":1092,"g6ot":1093,"sujirsrr6ot":1094,"51ltd5":1095,"5r5i":1096,"sot":1097,"lp":1098,"sjd":1099,"s63ot":1100,"jb60t":1101,"usso":1102,"tljdlt":1103,"ul5l":1104,"gtd":1105,"so":1106,"gj":1107,"rsb":1108,"q6usnflu5lli4":1109,"dsirlliq":1110,"qi":1111,"nsmr":1112,"ggjiua":1113,"jsif":1114,"ip63":1115,"6ot6ut":1116,"gjb":1117,"5f":1118,"rrujlb":1119,"sufr":1120,"tsnjdbgju":1121,"st6otgi":1122,"l06tsrudtnf":1123,"j5":1124,"jbsot":1125,"rt5":1126,"u5ls":1127,"6ot":1128,"5lfls":1129,"d6ot":1130,"gudg2":1131,"li":1132,"j5sot":1133,"lpsto":1134,"fdusisb":1135,"6ijq6h6lflu":1136,"lll4":1137,"qdb":1138,"sb_":1139,"ssls":1140,"slistdjslj":1141,"lafirgilc":1142,"sulq":1143,"sussiloulji":1144,"stuunl":1145,"flujt":1146,"gijotd":1147,"gjjjtrggu":1148,"jsot":1149,"dtp":1150,"sfiliurrsrrt":1151,"lorogiiii":1152,"d5ut5i":1153,"fisisl6ot":1154,"ggjcsij":1155,"j6h6uf":1156,"61":1157,"3b":1158,"6tsotg":1159,"lflsot":1160,"htlf":1161,"je":1162,"rtj6otfl51us":1163,"qdsirsfrdeig":1164,"dsot":1165,"qff6":1166,"rs":1167,"ljs":1168,"airiiuirilauir":1169,"ugr6iflujjbislifla":1170,"pill":1171,"tail":1172,"fia":1173,"dj":1174,"irar":1175,"ptom":1176,"rajeswari":1177,"professor":1178,"106":1179,"pii":1180,"pmliif":1181,"cjrppprr":1182,"7500":1183,"ld0p":1184,"ipg5":1185,"toaa6tt":1186,"0uuprra":1187,"qpiflgfi":1188,"aauljil":1189,"0j5iuis1l1l_":1190,"la":1191,"ipc6l":1192,"36rt":1193,"prruj":1194,"jqj":1195,"iq":1196,"utug":1197,"jnj":1198,"piju":1199,"lpp":1200,"j6yp":1201,"6it":1202,"ptop":1203,"j6ijub":1204,"ct":1205,"cv":1206,"rug":1207,"lpun":1208,"islfflcurragcy":1209,"totdp":1210,"pr5":1211,"ttp":1212,"6t5":1213,"guijaan":1214,"iif":1215,"gp":1216,"mu":1217,"qu0lburrgylb":1218,"pmu":1219,"pptogiugij":1220,"puu":1221,"lgitpgj":1222,"pmuagib":1223,"gaiua":1224,"ojijaanui":1225,"gpruua":1226,"ud":1227,"g6upuili_":1228,"ipcfil":1229,"u6bg":1230,"ypul":1231,"uto":1232,"6lflq":1233,"ipuuita":1234,"uuj6itu":1235,"tojdtoft":1236,"to6u":1237,"pag":1238,"uf":1239,"uirgjarruurrto":1240,"yjgsltoaadt":1241,"ldqp":1242,"61to":1243,"ctt":1244,"6uto6tt":1245,"gtot":1246,"6tt":1247,"c_ppmdtofl":1248,"gug0g0ittoij":1249,"ldlh":1250,"apy":1251,"guajosi":1252,"usld":1253,"u6urrp":1254,"utugiru":1255,"6dmb":1256,"gtgirutoga":1257,"arttorcorrib":1258,"pipcutoot":1259,"solanum":1260,"trllobatum":1261,"family":1262,"solanaceae":1263,"solasodine":1264,"crcirp":1265,"steroidal":1266,"alkoloid":1267,"c_":1268,"ca":1269,"334":1270,"units":1271,"52":1272,"mg":1273,"gm":1274,"slgttgrrp":1275,"a6tfl":1276,"0ldq":1277,"aanp":1278,"6uqtita":1279,"qpp":1280,"gprrtu":1281,"6uptop":1282,"j5a":1283,"grorib":1284,"e_sirar":1285,"pj":1286,"tog":1287,"tot":1288,"jpilato6tt":1289,"gsil":1290,"gt":1291,"otbtq":1292,"gwtili":1293,"gsill":1294,"6upa":1295,"gjtoguujq":1296,"arrtoiu":1297,"atottol":1298,"cuppo":1299,"gurrd":1300,"qaujp":1301,"arruisll":1302,"rnjb":1303,"pptogatgja":1304,"fc_":1305,"inrrl_f":1306,"to6oaarrptop":1307,"arr":1308,"go":1309,"gisil":1310,"6ug5i":1311,"israjaii":1312,"atoiaiuasid":1313,"uiutou":1314,"ipuf":1315,"iurrg":1316,"ptpgutoot":1317,"gco":1318,"ujlb":1319,"tol_usld":1320,"tol_a0ld":1321,"guftfej":1322,"mb":1323,"10":1324,"cbt":1325,"allium":1326,"sativum":1327,"garlic":1328,"liliaceae":1329,"pti":1330,"gya":1331,"toguiuftto":1332,"rra":1333,"l_rbj":1334,"dt6rtp":1335,"togu":1336,"thiamine":1337,"riboflavin":1338,"vit":1339,"folic":1340,"eystine":1341,"ft":1342,"drcnp":1343,"anti":1344,"tuberulous":1345,"amoebic":1346,"action":1347,"c_6ftgttgj":1348,"epilepsyg":1349,"3j":1350,"top":1351,"cancer":1352,"cell":1353,"urtgaril":1354,"prnu":1355,"0toldiurrait":1356,"id0pprr":1357,"urrgntl":1358,"ijb":1359,"arrcog":1360,"enb":1361,"app":1362,"0topto":1363,"qaijljllflb":1364,"6utoaus":1365,"jg":1366,"ituldltgut":1367,"togvjlll":1368,"gugsitold":1369,"0toppp":1370,"jsitogousio":1371,"0ii":1372,"gunp":1373,"gtgifl":1374,"gurrtop":1375,"gpmua6tt":1376,"gr":1377,"litul":1378,"ltoiua":1379,"_gtt6tt":1380,"gwttol":1381,"atoldiuoslo":1382,"laiar":1383,"jpptop":1384,"oupp":1385,"prriu":1386,"6wr":1387,"uurro":1388,"omb":1389,"pptop":1390,"6i5":1391,"tt":1392,"wrl":1393,"t0":1394,"pir":1395,"6ugrrita":1396,"wttou":1397,"arrp":1398,"l_gir":1399,"h6ttgi":1400,"gp6ir":1401,"gaitpp":1402,"uij":1403,"rrp6yg51":1404,"tottoi_":1405,"p6bqo":1406,"6mtotor":1407,"6filil":1408,"arnua":1409,"p6ifl":1410,"lq":1411,"6fill_":1412,"guiislp":1413,"6uitu_":1414,"gprtpp":1415,"gfiltorro":1416,"esn":1417,"rr6wruf":1418,"0pprt6bf":1419,"ua":1420,"yewrtol":1421,"uis":1422,"c_i_gto":1423,"0gwtldft0ld":1424,"ct0ttol_":1425,"ggu":1426,"to6upp":1427,"gpiu":1428,"aitaatoij":1429,"gafi":1430,"airut":1431,"ijtotgl_":1432,"cgutoghtusiq":1433,"rglp":1434,"pcna":1435,"ocimum":1436,"sanctum":1437,"labiatae":1438,"essential":1439,"oil":1440,"possess":1441,"bacterial":1442,"insecticidal":1443,"properties":1444,"e_gft6tt":1445,"tuerculosis":1446,"micrococcuss":1447,"pyogenes":1448,"tenth":1449,"potency":1450,"strep":1451,"salmonella":1452,"typhosa":1453,"malaria":1454,"06wrib":1455,"c_6tt6tt":1456,"l_p":1457,"iit":1458,"0pp6tt":1459,"to60toiu":1460,"aaatflp":1461,"gpuliaa":1462,"6ucs":1463,"p0ii":1464,"aijib":1465,"0idq":1466,"a6ifl":1467,"to6tt":1468,"j6tt":1469,"1u51to60":1470,"artp":1471,"ifi":1472,"6fi":1473,"eiyt":1474,"a0pp6rr":1475,"tocotouj":1476,"jsft6islil":1477,"amua":1478,"sl":1479,"lili":1480,"pptopaigtja":1481,"a_6wrl_rr":1482,"ipa":1483,"lo":1484,"gijuf":1485,"pq":1486,"r5j0ib":1487,"gu0ldrt6ft":1488,"gamislgsio":1489,"qarr":1490,"uup":1491,"gidpa":1492,"uupp":1493,"gaira":1494,"6uijitid6b":1495,"lil":1496,"pcit":1497,"_6wr":1498,"cuffibq":1499,"acorus":1500,"calamus":1501,"araceae":1502,"volatile":1503,"acorin":1504,"acorefin":1505,"catam":1506,"fc_6tt6tt":1507,"asarone":1508,"enhance":1509,"anaesthetic":1510,"actvitity":1511,"pentobarbitone":1512,"activity":1513,"c_6tt":1514,"lbls":1515,"rb":1516,"ouiucrj":1517,"ls16tt6d6it":1518,"ld0pgjrr0lb":1519,"0y":1520,"pot":1521,"cuuspgj":1522,"guasluslgstrrd":1523,"rt6tori":1524,"0i5":1525,"rtgb":1526,"ifliurr":1527,"ijewr":1528,"any":1529,"6iny":1530,"pnr":1531,"60":1532,"rfb":1533,"lgyib":1534,"pl_6fi":1535,"6uo5i":1536,"rej":1537,"pp0":1538,"hynotic":1539,"tranquilizing":1540,"8_6":1541,"rii":1542,"ijiois":1543,"rt":1544,"cu4pci":1545,"qu0rii":1546,"rtujlb":1547,"yewr":1548,"gjeupemp":1549,"g6uuqu6wct":1550,"iror":1551,"esll":1552,"6omb":1553,"jbmrajd":1554,"c8":1555,"pud6iiq":1556,"c5l":1557,"crcirpib":1558,"6my":1559,"lprtit":1560,"9i6tt":1561,"anisoclilus":1562,"carnosus":1563,"lamiaceae":1564,"sential":1565,"muscle":1566,"relaxant":1567,"sl6tt6tt":1568,"pji":1569,"bactericidal":1570,"fungicidal":1571,"spasmodic":1572,"6tt6rr":1573,"ppp":1574,"pcin":1575,"0ldd":1576,"6y":1577,"bj6ljb":1578,"60ct":1579,"gttctsia":1580,"qjmllq":1581,"lrhgj":1582,"l_ctt":1583,"uictuy":1584,"jsrii":1585,"crcrfluj":1586,"tpcmpujrt0lb":1587,"lslppp":1588,"c_l_gcttg":1589,"5t":1590,"cttct":1591,"vj":1592,"rtld":1593,"itl":1594,"rjj":1595,"mp3":1596,"t5a":1597,"uffll":1598,"jdul":1599,"ftq":1600,"eoesieo":1601,"i_usld":1602,"cmsugjgj":1603,"qldq":1604,"qjqsi":1605,"rorgnl":1606,"uslo":1607,"cu6mr":1608,"do":1609,"gdgo":1610,"fildrcrrgj":1611,"uuiq":1612,"itb":1613,"an6tt":1614,"jpu":1615,"iumoo":1616,"ppcmp":1617,"6upcm":1618,"65il4fd":1619,"cupp":1620,"dip":1621,"nq":1622,"nuj":1623,"qpit":1624,"tor":1625,"idl_us":1626,"uqiorrp":1627,"q1d6oq":1628,"icttgbt":1629,"qpnrcwcm":1630,"pus":1631,"tonsillitis":1632,"sidilil":1633,"white":1634,"patc":1635,"ufj":1636,"rrij":1637,"mldu0tb":1638,"pil":1639,"p6ir":1640,"mo":1641,"0ijb":1642,"cmu":1643,"6td":1644,"rr0li":1645,"csili":1646,"alplnia":1647,"galnga":1648,"zingiberaceae":1649,"methyl":1650,"cinnamate":1651,"contains":1652,"galangin":1653,"campheride":1654,"alpinin":1655,"b_":1656,"ttgtt":1657,"spasmatic":1658,"excessive":1659,"peristaltic":1660,"movements":1661,"intestine":1662,"depressant":1663,"bacteri":1664,"fi_6tt":1665,"ttg":1666,"cult":1667,"pcnp":1668,"c9i":1669,"uiu6inu":1670,"ppuu":1671,"qp65":1672,"tn":1673,"iurr0ib":1674,"6ui7iliq":1675,"0ido":1676,"0tbgur":1677,"lppixp":1678,"eurruslrflil":1679,"jjrej0ii":1680,"ippijpc":1681,"pc":1682,"aril":1683,"qurru":1684,"pgi":1685,"pgjl":1686,"copgj":1687,"pct":1688,"6if":1689,"4f6ifl":1690,"n5j0lb":1691,"eibr":1692,"0io":1693,"j3":1694,"ruo":1695,"9l0ib":1696,"carum":1697,"trachyspermus":1698,"ammi":1699,"famiy":1700,"umbellifeare":1701,"essentail":1702,"thymol":1703,"tic":1704,"pctfiro":1705,"j0lb":1706,"9iop":1707,"lp0":1708,"juslppu":1709,"qurr0loo":1710,"0ioo":1711,"erorio":1712,"tt6tt":1713,"prf":1714,"9ld6urnll_it":1715,"cr6irp":1716,"6ml":1717,"ciflq":1718,"06tt":1719,"rreir":1720,"lcm_":1721,"6vjmij":1722,"esiliq":1723,"n6u":1724,"qaneml":1725,"neo":1726,"cotrgiorr":1727,"gcorr":1728,"rpul":1729,"ci":1730,"6irr6io":1731,"iprt6ii":1732,"30":1733,"l61g6":1734,"igrr":1735,"6op":1736,"gprnu":1737,"i5n5j0ii":1738,"ppct":1739,"g5":1740,"ilufgujrr":1741,"6fl":1742,"giorr":1743,"0p":1744,"rre":1745,"gdijuj":1746,"9iopcinp":1747,"ijrt":1748,"oslil":1749,"pl_cfi":1750,"ur76orrio":1751,"l_ul":1752,"gfictt":1753,"fuj":1754,"qioq":1755,"661uj":1756,"6urf":1757,"us":1758,"ipiq":1759,"urtrr":1760,"55ct":1761,"i_ul":1762,"rij0lb":1763,"6iig":1764,"uajcitu":1765,"j6ijpctrrtd":1766,"c_erorl_rt0i":1767,"pib":1768,"6u0p":1769,"rrgj":1770,"qjq":1771,"c0ftc9":1772,"centella":1773,"asiatica":1774,"formily":1775,"umbelliferae":1776,"vellarine":1777,"pectic":1778,"acid":1779,"ascorbic":1780,"quujgij":1781,"5ajn":1782,"ctt6":1783,"os1ujrr0lb":1784,"c9":1785,"in6vtgvi0li":1786,"jnjlrfjgj":1787,"lpas":1788,"6in":1789,"5iijrr0ii":1790,"uin":1791,"uislo":1792,"ldj5":1793,"ldrr":1794,"euri":1795,"inp":1796,"rranij6ir":1797,"qurflpib":1798,"uujoc":1799,"ijujrr":1800,"6dld":1801,"gju":1802,"uuj6vru":1803,"corrub":1804,"imjujrt":1805,"cqlb":1806,"6v":1807,"tf":1808,"nni":1809,"idrbojdrt0":1810,"jp":1811,"luji0rr6":1812,"6mib":1813,"06ourr":1814,"gnjrrusla":1815,"e_l_g61d":1816,"gtcmqew":1817,"gdili":1818,"u5":1819,"jljl":1820,"c_6totl_rt0ub":1821,"06uq":1822,"6uq":1823,"6ort":1824,"inrrujit0lb":1825,"lirg":1826,"itcdl":1827,"adathoda":1828,"vasica":1829,"acanthaceae":1830,"vasicine":1831,"otcttjd":1832,"alkaloid":1833,"cl":1834,"ttgj":1835,"bronchodilator":1836,"mild":1837,"cardiac":1838,"lulj":1839,"6uft":1840,"6inrt":1841,"06wr":1842,"6inl_uj":1843,"l_rrg":1844,"rt6inl":1845,"iqii":1846,"gjrsp":1847,"lilcrrglb":1848,"urrl":1849,"rsfrocrrcbcomb":1850,"urrglib":1851,"otcttup":1852,"ctd":1853,"mh":1854,"ijq":1855,"6uemi":1856,"ou0":1857,"ij6ror":1858,"inl_":1859,"usigtt":1860,"safft":1861,"ll":1862,"njo":1863,"6o":1864,"rrp":1865,"doy":1866,"stfri":1867,"ffrrp":1868,"ct5rif":1869,"rrid":1870,"rir":1871,"pergularia":1872,"extansa":1873,"asclepiadaceae":1874,"0uuu":1875,"muct":1876,"iuil":1877,"ibf":1878,"involuntary":1879,"muscles":1880,"luiqib":1881,"3r0rij":1882,"gislffluj":1883,"c_dt6tt":1884,"cuusljbjsid":1885,"ot":1886,"gttiqlb":1887,"ylb":1888,"ld0jb":1889,"6ifl":1890,"uujcttu":1891,"igprub":1892,"uuslfbpu":1893,"6in6rt":1894,"foco":1895,"gis1gtt":1896,"wru_":1897,"6orrib":1898,"git1ct":1899,"0j5":1900,"otit":1901,"3frrrffct":1902,"6st":1903,"adupi":1904,"6orub":1905,"mil":1906,"ifii5i":1907,"ijiaiid":1908,"id0":1909,"lq6wrrr":1910,"ri":1911,"rrr":1912,"17":1913,"ld0pp6ugld":1914,"6ulb":1915,"l6i":1916,"1g6u":1917,"prt":1918,"uot":1919,"6lh60":1920,"6ft":1921,"ttctt":1922,"einpprtctt":1923,"piily":1924,"jgu":1925,"ujrt0ib":1926,"pprr3":1927,"creiftp":1928,"qiduj":1929,"ulb":1930,"guttrf":1931,"ttft":1932,"uulll":1933,"rrrj":1934,"6tot":1935,"l6otftq":1936,"lpplt":1937,"lfl":1938,"iocttli":1939,"suit":1940,"0rfj":1941,"ljls":1942,"6lllt":1943,"6ttrt6uri":1944,"lgultac":1945,"ip56w6":1946,"ldllirt":1947,"tft":1948,"uit":1949,"fijp":1950,"lppir":1951,"1j":1952,"rf":1953,"gy":1954,"gijisliurr":1955,"6utrr":1956,"ipposluj":1957,"prr":1958,"t5":1959,"cinp":1960,"pub":1961,"ld0ppojp":1962,"croup":1963,"piiuu":1964,"pi":1965,"qairdronor":1966,"orjtllb":1967,"iftp":1968,"jpa":1969,"fl":1970,"itp":1971,"otcttctt":1972,"ctojton":1973,"04":1974,"cstpggft":1975,"6t6itpct":1976,"l6itp":1977,"ld6lfflp6rf":1978,"lsi":1979,"l6irpp":1980,"dj6":1981,"muib":1982,"ctckp":1983,"fcj":1984,"crrrrd":1985,"cvrp":1986,"loofflpgyu":1987,"rbj":1988,"k6ttrro":1989,"otrl_p":1990,"y6ttcrtgp":1991,"islerorl":1992,"tori_p":1993,"gycitcrtgp":1994,"6rorlih":1995,"6wl_":1996,"ub":1997,"totl":1998,"96ingp":1999,"jsipgl":2000,"prrcir":2001,"uirft":2002,"gurrgp":2003,"ili_":2004,"ipofl":2005,"uru_6ort6b":2006,"r5luj60frib":2007,"tocrflp":2008,"51":2009,"0af":2010,"rij":2011,"oflcit":2012,"g6upu":2013,"ojtpgurtp":2014,"gprtiu":2015,"od6ttp":2016,"gpr":2017,"gurro":2018,"rajacifloit":2019,"poitomd":2020,"ororl_p":2021,"g6d":2022,"jtpu":2023,"4loftp":2024,"gurcp":2025,"loony":2026,"rflldot":2027,"guctoftp":2028,"oh":2029,"c_6":2030,"lsil":2031,"lli":2032,"loftpoit":2033,"idofflpoit":2034,"cl60":2035,"gronprtq":2036,"uflonaujrtarrp":2037,"rnoflp":2038,"c_l_os1d":2039,"pulju":2040,"6wtl_p":2041,"j6tt6tt":2042,"gu":2043,"rg6ttft":2044,"qpftl_itlj":2045,"c_ot":2046,"l_l":2047,"i_p":2048,"ctiocurrcirpix":2049,"4lij":2050,"pilsp":2051,"ijii":2052,"6ij":2053,"giflojt":2054,"fftul":2055,"5rnj":2056,"ottldft":2057,"giflujgyigib":2058,"piup":2059,"p0ub":2060,"ypor":2061,"s0lb":2062,"ijg":2063,"0li":2064,"pfijgy":2065,"lpj5ij":2066,"qp0rii":2067,"qpm_rrl":2068,"_6tt6ttp":2069,"idofflp":2070,"digij":2071,"oon":2072,"rj":2073,"441":2074,"ojt":2075,"pqpu":2076,"uonl":2077,"uurt0li":2078,"dj6v":2079,"i_":2080,"frcwrgprtfbprrpi":2081,"pppcur":2082,"6ftrtq":2083,"cmdiujujrtgiictt":2084,"ggib":2085,"0rrgc":2086,"fj6wub":2087,"prriq":2088,"gugtuanp":2089,"lpubidgoii":2090,"wn":2091,"6wrl":2092,"60ii":2093,"ijrr":2094,"ati":2095,"prrprrijijb":2096,"prrp":2097,"eurriq":2098,"lpprt":2099,"rt6tt":2100,"uuu":2101,"plop":2102,"c_l_a":2103,"lpup":2104,"ij6totl":2105,"rrus":2106,"ljli":2107,"prrii":2108,"6ttft":2109,"pfjii":2110,"yii":2111,"upp":2112,"liu":2113,"qu0":2114,"prnq":2115,"nrt":2116,"onp":2117,"cjrpu":2118,"prrgorrus":2119,"jrpp":2120,"prrgjnpp":2121,"prtpup":2122,"crilg":2123,"gprruj":2124,"e_gtorl_rr":2125,"lpqp6wpijb":2126,"qp60ld":2127,"irp":2128,"iitit":2129,"pldp":2130,"c_l_":2131,"pr5j":2132,"cttrtq":2133,"cttp":2134,"gtcttp":2135,"ffil":2136,"gu6urt":2137,"pljldli":2138,"gpft60":2139,"ipi":2140,"osl":2141,"ld6tot":2142,"islppib":2143,"fjppii":2144,"glslpp":2145,"6ls":2146,"ujftct":2147,"lpp6ls":2148,"ujct":2149,"6lj":2150,"5in":2151,"ippcsliugmeu":2152,"r0":2153,"lf":2154,"ld601d":2155,"ipposllugtnoj":2156,"ftft":2157,"5fev":2158,"piuld":2159,"ippp":2160,"ippuj6l5":2161,"rtuj":2162,"55n":2163,"ctma":2164,"0puu":2165,"6inpg":2166,"gpiriii":2167,"piu_":2168,"ftps":2169,"0ppeup":2170,"6injty":2171,"ipevtp":2172,"ppg":2173,"l6it":2174,"lju6j":2175,"i_uslo":2176,"e_i_d":2177,"gtctt":2178,"lji5lctr":2179,"lcn":2180,"ujir":2181,"pencil":2182,"oiirp":2183,"lsipp":2184,"uti":2185,"creirp":2186,"eir":2187,"it6":2188,"t6fi1o":2189,"6mpuslg":2190,"jlb":2191,"csi5itiu":2192,"6ii":2193,"6torl_rr":2194,"lein":2195,"ujcn6uacrfleit":2196,"isip":2197,"uesuliits":2198,"jstwrp":2199,"6mi_":2200,"isevori":2201,"019":2202,"e_p":2203,"61160":2204,"qpffjfl":2205,"q6u6lfl":2206,"itpp":2207,"g_":2208,"c51":2209,"611":2210,"rul":2211,"e_i_c5lcn":2212,"ppppi_6ot":2213,"qpiri_itq6j":2214,"l_ujpit":2215,"gl6u6iflp":2216,"otiremfir":2217,"c_i":2218,"esie":2219,"e_":2220,"i6ttp":2221,"j9":2222,"nij6roru":2223,"ldcrfrl":2224,"cttt":2225,"6rori_":2226,"pi_otr":2227,"ru_rrq":2228,"tt6rt6u6":2229,"uu6ni_":2230,"0s0":2231,"ld6lfilp":2232,"6it6it":2233,"ipib":2234,"l6np":2235,"cfil":2236,"lujii":2237,"6up":2238,"lottul":2239,"6j5t":2240,"ulfti":2241,"lpld":2242,"gpitlil":2243,"rijlu":2244,"e_co":2245,"g2ldtot":2246,"pup":2247,"noiy":2248,"soiu":2249,"ouit0i1":2250,"qp6irp":2251,"ppp6tiiij":2252,"6ifl6ir":2253,"gapaenstu":2254,"soj":2255,"gprriua":2256,"mj6wrimrctt":2257,"ppp6mp":2258,"aem":2259,"islty":2260,"uuctm_us1o":2261,"js":2262,"aeuq":2263,"co":2264,"lfinen":2265,"ujitl":2266,"enrcv":2267,"eu":2268,"sujir":2269,"6wruu":2270,"slppeugp":2271,"euirp":2272,"isipp":2273,"uib":2274,"eretrp":2275,"ipsqpn":2276,"siii":2277,"eh":2278,"vi":2279,"oo":2280,"ordslcb":2281,"jglcvrp":2282,"ous":2283,"l0a":2284,"umppro":2285,"rpuiq":2286,"ein":2287,"gpmu":2288,"cpireinp":2289,"pprii":2290,"6f5":2291,"crpu":2292,"6n":2293,"ppr5j":2294,"ffu":2295,"jglcn60u":2296,"lpp6ugp":2297,"tpcnptuir0ib":2298,"pifl6n":2299,"6uir":2300,"iue":2301,"qptf":2302,"ffcniaujo":2303,"ipenp":2304,"cntjdppcn6u":2305,"piop":2306,"p_6jjtgcu":2307,"pinp":2308,"flpuonu":2309,"6r":2310,"iu1l_":2311,"gurrpidit6":2312,"pni":2313,"cn6usil0lb":2314,"pprai":2315,"qp0i":2316,"qprri_irq":2317,"39ita":2318,"ujire":2319,"6usat":2320,"t_6wn_in06irp6vr":2321,"e_pirrr":2322,"otridit":2323,"tocwrgpu":2324,"u_":2325,"gaapp":2326,"6iflul":2327,"neuil":2328,"ldctot6w":2329,"ild":2330,"en6uil":2331,"ld6wrgtoiib":2332,"airppib":2333,"gffiipp":2334,"p6uirui_":2335,"acn6uii":2336,"gar":2337,"arrppib":2338,"gaiipp":2339,"airituq":2340,"6mqib":2341,"airpplb":2342,"airuj":2343,"iplb":2344,"garipp":2345,"sul":2346,"cn6kjadr":2347,"ppit":2348,"2jib":2349,"6npppirfpu":2350,"piii":2351,"6rfl":2352,"ldirppe":2353,"6roruir":2354,"cnri_ir":2355,"6np":2356,"pd3cn":2357,"l6nijiq":2358,"gpiriu":2359,"crcitup":2360,"b_i_co":2361,"ujq":2362,"uit6w":2363,"cncous":2364,"c6":2365,"ldir":2366,"eb":2367,"cop":2368,"s_i_cm":2369,"pcop":2370,"cfitp":2371,"puill":2372,"jgleno":2373,"ct6irp":2374,"irdt6nuu":2375,"5l4l6otpp":2376,"glandrenauuiq":2377,"6wri_p":2378,"qffiro":2379,"cuir":2380,"rpu":2381,"pqp6inp":2382,"qffit6iirgeirir":2383,"cteirup":2384,"udi1":2385,"ijdo":2386,"6oitijoo":2387,"lopp":2388,"coco":2389,"i5j":2390,"qairarcttcoiub":2391,"lij":2392,"iii":2393,"etflctr":2394,"offcb":2395,"jit":2396,"l6jntgyu":2397,"gpirtiiaeir":2398,"puq":2399,"leiipot":2400,"enup":2401,"lujib":2402,"eurrpib":2403,"tpcnctr":2404,"0piu_ituir6ht":2405,"lsleirfladt":2406,"s1l_":2407,"siq":2408,"ippcfil":2409,"acmraitl":2410,"di":2411,"uirpir6ir":2412,"gpirtijaeit":2413,"lo0ppaip":2414,"ail":2415,"luui_iru":2416,"0pp":2417,"irppp":2418,"irirgo":2419,"6nru":2420,"ir456uenpil":2421,"ti":2422,"airerar":2423,"igpinb":2424,"ppqp":2425,"m_tu":2426,"snip":2427,"oju":2428,"ljgo":2429,"ouir0il":2430,"gir":2431,"e_6wt6i":2432,"jjit":2433,"airpp":2434,"tppeslujcn6uaot":2435,"lpcoib":2436,"b_i_c61ctdctt":2437,"cb":2438,"airijcmppirgyib":2439,"gpirujscrr":2440,"rpug":2441,"ett":2442,"gpit6irp":2443,"aidjeinrioir":2444,"l6wpp":2445,"uon":2446,"aiudib":2447,"iriju":2448,"it6br":2449,"oememrii9or":2450,"pc5":2451,"6ifleir":2452,"rrijcimru":2453,"rp":2454,"e_ctt":2455,"irppo":2456,"b_l_o":2457,"irppc":2458,"cr5":2459,"irij6otru":2460,"itil6titp6jt":2461,"c_prrijctoribft":2462,"ipaib":2463,"l6uuuct":2464,"ncoil":2465,"uiup":2466,"l6ir":2467,"irijcrorldit":2468,"ipsib":2469,"q6u":2470,"npil":2471,"lcnp6q":2472,"06npuir":2473,"lcv":2474,"ai":2475,"ruuib":2476,"aicnptqib":2477,"cn":2478,"iujitctt":2479,"loirppwadritgyijb":2480,"gpiuuastt":2481,"8_6wri_it":2482,"l6iirp6jr":2483,"piriq":2484,"lpir":2485,"wib":2486,"6uirpib":2487,"isippib":2488,"auib":2489,"ot6irp":2490,"ppi5i":2491,"ciflott":2492,"ifloncoujjfiluj":2493,"pirn":2494,"jglpir":2495,"0ppeu":2496,"6jrfluislo":2497,"prri":2498,"urii":2499,"lodiflp":2500,"b_i_c6io":2501,"5lppirq60it":2502,"tpcoib":2503,"gpirenuja":2504,"aorifluup":2505,"iflp":2506,"61ui51ili_":2507,"ull":2508,"totg":2509,"6t65rp":2510,"6jrfl":2511,"largeurr":2512,"i065ip":2513,"s1i_itudo":2514,"c9ij5":2515,"fieneoaena":2516,"uiritjp":2517,"6th6":2518,"aenp":2519,"srpul":2520,"qehargi":2521,"ctcirp":2522,"6urf1":2523,"jpanniuslo":2524,"sips":2525,"po":2526,"pdt6frp":2527,"slfcp":2528,"0ar":2529,"pul":2530,"slpp":2531,"p6u":2532,"leb":2533,"0ji":2534,"la65":2535,"pcncu":2536,"giurra":2537,"jslt":2538,"slips":2539,"slsisetos":2540,"ot65tl1":2541,"u60":2542,"cu6d":2543,"arriu":2544,"acbuib":2545,"na":2546,"csigrruslerflcwp":2547,"6is1":2548,"ul":2549,"qps":2550,"grj":2551,"ita":2552,"pi_65":2553,"a6":2554,"ts":2555,"ln":2556,"rita6ir":2557,"jgjpgco":2558,"arruj":2559,"air":2560,"ct6mliu0ib":2561,"6vtpu":2562,"ipp65":2563,"lduj65":2564,"l_ujirld":2565,"6o65":2566,"l0ullg":2567,"ituj":2568,"usl6vrrf":2569,"151b":2570,"e_i_65":2571,"aira":2572,"6it65":2573,"idgujrr":2574,"ldijemofileurru":2575,"qlj06u":2576,"peu":2577,"ip6nn":2578,"6iflo":2579,"ot6w6ot":2580,"grgiruj":2581,"otgitg":2582,"i5":2583,"gnjir65":2584,"e_6":2585,"0j5p":2586,"qair":2587,"eng":2588,"iga":2589,"l06nij":2590,"ot65ruu":2591,"16":2592,"ld0jp":2593,"6dp":2594,"crflcu":2595,"ct65t65t":2596,"gibirgujit":2597,"csf":2598,"ltusicit":2599,"655t":2600,"ipgtt6tt":2601,"6ites":2602,"gj5":2603,"t6nuj":2604,"655tldira":2605,"56op":2606,"9ul":2607,"ntr":2608,"5tuu":2609,"mrro":2610,"sop":2611,"eo":2612,"l065":2613,"ijil":2614,"td":2615,"c_655r":2616,"rrtl":2617,"a60ljl":2618,"s_6rar":2619,"pg60":2620,"l65t":2621,"lir":2622,"uurr":2623,"afap":2624,"io0":2625,"cuiflar":2626,"scoasmrib":2627,"cj6":2628,"tuj":2629,"dt":2630,"t6jt":2631,"tpct":2632,"6ncu":2633,"idl":2634,"6orrp":2635,"p6ugy6i":2636,"ug":2637,"bit":2638,"6fil6traaidiraa":2639,"c_6tt6rrrrir":2640,"iiily":2641,"n60":2642,"651":2643,"0rr6si":2644,"ip65":2645,"fr":2646,"ujit":2647,"65mj":2648,"6511":2649,"6unpib":2650,"idp0tjib":2651,"giurraib":2652,"6uit65tjp":2653,"ugo":2654,"a65":2655,"6oagifl":2656,"yib":2657,"gynj":2658,"rita":2659,"6t6mp":2660,"6rorii":2661,"p6uii":2662,"ireup":2663,"p6uir":2664,"ffnp":2665,"ibuili_6a":2666,"jirr":2667,"065br":2668,"ppeo":2669,"ip6njt":2670,"uslq":2671,"bp":2672,"iurnfla":2673,"ip6":2674,"pguj":2675,"qatrewrgnnromrrr":2676,"lujidita":2677,"tps":2678,"ppriiseneniqib":2679,"uu6ini_uj":2680,"qsit6":2681,"ir0ib":2682,"iadr":2683,"shw":2684,"lenij":2685,"geo":2686,"ijffrruj6otrib":2687,"urbutb":2688,"qffijpiijib":2689,"6uiq":2690,"6uni":2691,"6ifld":2692,"ctt6it6m":2693,"islejufl":2694,"dp6mn":2695,"usl6b":2696,"dp66l6n":2697,"usla":2698,"60if":2699,"ufilaa":2700,"pa6v":2701,"praj":2702,"g6u6wr":2703,"erebrp":2704,"ujir6rruu":2705,"g6uiturr0":2706,"ptuir0":2707,"u51":2708,"l6":2709,"rr6o":2710,"qid":2711,"ujdu":2712,"qarsgnijii":2713,"uirgrr":2714,"eranp":2715,"aorno":2716,"rijliueoirii":2717,"fipp":2718,"igui":2719,"ipeoib":2720,"ueo":2721,"iriua6in6":2722,"ra":2723,"6jiruu":2724,"iugyib":2725,"ot6irgu6":2726,"aireo":2727,"guueu":2728,"pa6":2729,"grbmua6":2730,"6ro":2731,"lgn":2732,"atbuibjuuili":2733,"er":2734,"eoir":2735,"iriiia6in6tni":2736,"6iraruu":2737,"60iru":2738,"gijjgair":2739,"quit":2740,"ooj6":2741,"erpp":2742,"esietyu":2743,"aiq":2744,"eiup":2745,"ifltuir":2746,"arr6rariraai":2747,"ftpcviib":2748,"06imju":2749,"6omi":2750,"gmgyib":2751,"6m6u":2752,"iro":2753,"6urr":2754,"6uus":2755,"rbpu":2756,"qarr6n6dl":2757,"6fo":2758,"penpp":2759,"peneoeuesi":2760,"dj6urr6iujd":2761,"q6u6ifl":2762,"ip60":2763,"istpp":2764,"q6uiij":2765,"ljl":2766,"lduslltl":2767,"q6ul":2768,"lptq":2769,"tl":2770,"uurra":2771,"60l":2772,"65r65":2773,"quctir":2774,"0rbu":2775,"q6u6rr65":2776,"6tru":2777,"661u":2778,"gi6rtuja65":2779,"65vruu":2780,"tpii":2781,"6u6uirjdfra":2782,"urr":2783,"6nn":2784,"gldjd":2785,"qair6":2786,"65r6u0ib":2787,"65t":2788,"8_i_iiisl":2789,"tpotiemb":2790,"6iiti":2791,"jl0i5":2792,"56ir":2793,"b_i_tbi51gu":2794,"s6tr":2795,"quit0ctr":2796,"ror":2797,"3i_otr":2798,"ibi51":2799,"idgs":2800,"irusi":2801,"it6otrl_rr06w6itp":2802,"s_l_ibislon":2803,"lurrciu":2804,"0i6":2805,"l6jr":2806,"3n":2807,"56jr":2808,"ctcttjd":2809,"ipeoif":2810,"l06un":2811,"uie":2812,"ganusla":2813,"irewr":2814,"5letr":2815,"iqanridir":2816,"i9i":2817,"fa5l":2818,"nj":2819,"iijdiijiii":2820,"mim":2821,"ainmwa":2822,"l_it":2823,"i_it":2824,"ujpiglffffirtfl":2825,"lsl":2826,"j6vj":2827,"gy6ycorr":2828,"n5":2829,"em":2830,"6uid65":2831,"5t65":2832,"l_ld":2833,"0rbj":2834,"rtll":2835,"lujlh":2836,"nctt":2837,"rfl":2838,"dp":2839,"rriu":2840,"lplb":2841,"islp":2842,"filuslrfl6otrej":2843,"6t5lb":2844,"a_uslit":2845,"6iirry":2846,"65tjj5luj65":2847,"fjll":2848,"cl6dl_":2849,"6t65t":2850,"65tp":2851,"sufb":2852,"6tcbq":2853,"s2":2854,"quiflgjlb":2855,"c_ll_q":2856,"ft60":2857,"gglipurt":2858,"l_g6ypurt":2859,"36upurr":2860,"6tot6l":2861,"g6ypurr":2862,"gurreirp":2863,"itij655mi":2864,"6mtd":2865,"6fr":2866,"cl6mm_rr6ij":2867,"rt6b":2868,"ld0p65":2869,"c_llo":2870,"rtot6tt":2871,"g6vi6tot4uj":2872,"lluld":2873,"5tpu":2874,"lo0n":2875,"qurt0ll":2876,"ip66l6f":2877,"6trrtq":2878,"6ljllirt":2879,"6t65tg61i":2880,"usi":2881,"gtt":2882,"650140":2883,"5tp65t":2884,"6vt":2885,"djcl6uft0":2886,"g2":2887,"fp":2888,"ips":2889,"rrfb":2890,"surt":2891,"cprt":2892,"6yj6fill_":2893,"6tt6tt":2894,"fbj":2895,"jtjft":2896,"p65":2897,"4pp":2898,"6u0":2899,"l6inp65trr":2900,"655n_":2901,"ljrt":2902,"qsrt":2903,"ft6v":2904,"ujll":2905,"l_lurt":2906,"rt6wt":2907,"c_l_60":2908,"jtjgold":2909,"j5606d65hl":2910,"ituu":2911,"6ud":2912,"606urt":2913,"56ttrt":2914,"ttrr":2915,"jf":2916,"vjlb":2917,"lfluj":2918,"oldft":2919,"lujrt":2920,"tfld6tod00pp65":2921,"lbt":2922,"g6ugjg":2923,"ptl":2924,"ft655t":2925,"gi6ulb":2926,"iliitggu":2927,"p6llld":2928,"oidrt":2929,"6orrujit":2930,"prrlu":2931,"6uppgurt":2932,"euiraenneo":2933,"ppuul":2934,"6uib":2935,"p6yii":2936,"c_0p":2937,"uu65":2938,"l_ujrr":2939,"nr655r":2940,"6tt6ttp":2941,"pmliq":2942,"l65":2943,"ld0r":2944,"qurr0l_":2945,"6urrrej":2946,"6upp":2947,"lurru":2948,"flg60ujri":2949,"pruliq":2950,"9pp65":2951,"65t65":2952,"rsj":2953,"4fr":2954,"6pu6":2955,"5nr":2956,"j6uit":2957,"155":2958,"pitll":2959,"6lfl65t":2960,"lj5g":2961,"ggoitu":2962,"posojt":2963,"6t65":2964,"ldi5p":2965,"lsl6w6wit":2966,"rfl6b":2967,"06olb":2968,"ju":2969,"lulirt":2970,"ldi5":2971,"c_60":2972,"e_6it6jt":2973,"6to":2974,"60it":2975,"0id":2976,"ld0r5p":2977,"6ttrt":2978,"6inid6yp":2979,"ip66":2980,"ilifrggu":2981,"ld0d5gj6ue5":2982,"qu0ldurrgyib":2983,"p6lsl65":2984,"uuj65tu":2985,"prtrt":2986,"ol":2987,"6lsl":2988,"67t":2989,"ourr065":2990,"6ttll":2991,"lprrira6it":2992,"wrr":2993,"p6y":2994,"iposl":2995,"l_6ijt":2996,"glsl":2997,"60r5j":2998,"65tlj":2999,"6rflid":3000,"clurr0il":3001,"6t5ib":3002,"uiu6iru":3003,"pd0pint":3004,"lp66l65":3005,"15j":3006,"qurr0ll":3007,"6ttt":3008,"6lfflldu":3009,"5p":3010,"lprtrt":3011,"66l6in":3012,"rr60":3013,"ld0ibp":3014,"u655r":3015,"6t65tp":3016,"gprt":3017,"6rflld":3018,"6ttrt65t":3019,"slljli":3020,"_uij":3021,"lbf":3022,"_g":3023,"luj65":3024,"6rrqib":3025,"fej":3026,"quit0ll":3027,"k6fo":3028,"fjrfl":3029,"frgljrr":3030,"u6u6ftlb":3031,"6ttu":3032,"ld0pp":3033,"iditpifj":3034,"lda":3035,"6uuq":3036,"synthetic":3037,"uuj6":3038,"l_6ir":3039,"6uld":3040,"otf":3041,"utj":3042,"ot16u":3043,"tpeni":3044,"uslgyu":3045,"6uj5":3046,"gj6u":3047,"lgaib":3048,"r6beoirtl":3049,"i_6ir":3050,"isuuil":3051,"6ujj":3052,"96uqai":3053,"f0":3054,"9l":3055,"1u1b":3056,"eslujib":3057,"sgij":3058,"isijd":3059,"jponp":3060,"6itcisli_":3061,"6ifl60":3062,"uijnot":3063,"cni":3064,"glnjdjdtt":3065,"otrtq":3066,"gcoguj":3067,"cid":3068,"wri_":3069,"lp6irg6itfi":3070,"prii":3071,"6t5i_":3072,"6isl6rnii":3073,"lujp":3074,"j56":3075,"tpcnn":3076,"p6indir6n":3077,"gcoitu":3078,"io0j5p6u":3079,"1510":3080,"jsirilenu":3081,"iponn":3082,"6ifle":3083,"3uneo":3084,"eincsesrpiptb":3085,"geuiurraidr":3086,"ctotl":3087,"iteo":3088,"6ttctt":3089,"5nj52j5":3090,"jsiul":3091,"nfd":3092,"rori_":3093,"j6u":3094,"njpa":3095,"nat":3096,"iiis":3097,"njcni_uj":3098,"ott":3099,"ir6ror":3100,"6uatit":3101,"iaaitili_fra":3102,"rrd":3103,"g6uiru":3104,"ir6tritd":3105,"illl_":3106,"i1i_":3107,"jdjcitii":3108,"tpc5lcna":3109,"inl":3110,"islarircruiq":3111,"ffirggifl":3112,"erm":3113,"jduli":3114,"5lib":3115,"irji":3116,"e_pul":3117,"otri_cttir":3118,"ibgsct":3119,"jtb":3120,"ct6irup":3121,"isijdjditil":3122,"ipei":3123,"6n6inl":3124,"tpenp":3125,"otcttu6s":3126,"ajpcoirjbp":3127,"guijir":3128,"liflujirsdr":3129,"lujibq":3130,"6itj":3131,"ptb":3132,"qjs":3133,"isiaitcoidir":3134,"utu6vru":3135,"uuill":3136,"qpeslcn":3137,"e9l":3138,"lefi":3139,"uje":3140,"irit":3141,"geupuili_":3142,"gffir":3143,"cnenadr":3144,"iup":3145,"ujjfcp":3146,"umt":3147,"guirp":3148,"dtett":3149,"9ifl":3150,"ctcttijct":3151,"gjbits":3152,"glu":3153,"uliuisi":3154,"4p6wjd":3155,"nt":3156,"poj":3157,"qpesicnsaenar":3158,"6u6uftijrruj":3159,"lusleb":3160,"uul":3161,"0uis1g":3162,"ilco":3163,"tpcsi":3164,"lco":3165,"ps":3166,"cnor":3167,"miga":3168,"psan":3169,"en":3170,"rgp":3171,"19":3172,"0ld":3173,"wlb":3174,"glycyrrhiza":3175,"glabra":3176,"gh6":3177,"enirtb":3178,"s_":3179,"fj5n":3180,"tit":3181,"1ct":3182,"nn3liujrr":3183,"i_it6w6n":3184,"60i":3185,"pgu":3186,"0u":3187,"cnco":3188,"6njdliu":3189,"5it":3190,"6ijib":3191,"ciniri_":3192,"jjlujuul":3193,"dt6np":3194,"5h0":3195,"lbl":3196,"cynodon":3197,"dactylon":3198,"acnru":3199,"qpcolb":3200,"ct6jt6i":3201,"p6iiri":3202,"emu0":3203,"erd":3204,"nanl":3205,"guird":3206,"uoi0aibqd":3207,"rd":3208,"ort6fil":3209,"onto":3210,"6n6iril":3211,"guit":3212,"aeud":3213,"6uc5iul":3214,"lffffd":3215,"j5rfl":3216,"gajtrd":3217,"irujsdr":3218,"sem":3219,"gnjinusdt":3220,"pi6wrcw":3221,"iuslir":3222,"qaird":3223,"c5liuira6qib":3224,"uuj6imj":3225,"0h":3226,"l6trn":3227,"6int":3228,"cuitcnit":3229,"cassia":3230,"auriculata":3231,"6urrcti7":3232,"6im":3233,"c_cnrgcrrr":3234,"uy":3235,"qidir":3236,"siot":3237,"usictt":3238,"cnrr":3239,"pen":3240,"genpuupna":3241,"6irari_r61ujljuil":3242,"crrcitp":3243,"gidgyib":3244,"gajrrd":3245,"gjsmua":3246,"e9":3247,"ljjiujliull":3248,"dt6ltp":3249,"6t0":3250,"calotropis":3251,"gigantecaprocera":3252,"6n6o":3253,"6iflgyib":3254,"gejiflguib":3255,"0jbp":3256,"fbpgj5hiu":3257,"u606m":3258,"iflijpp":3259,"gcrnicfl":3260,"picororhiza":3261,"kurroa":3262,"6u0ibqurr":3263,"iul":3264,"6iflg6oguj":3265,"i09il":3266,"iru":3267,"ir6nco":3268,"f8":3269,"ilyjlil":3270,"hedychium":3271,"spicatum":3272,"0ij":3273,"5iirib":3274,"hl_itibp":3275,"p6orr":3276,"jgifll":3277,"en0":3278,"ljdp":3279,"06nff":3280,"anaiirdit":3281,"gjs":3282,"isinu":3283,"qjbd":3284,"d9":3285,"phyllanthus":3286,"fracterus":3287,"0ffil":3288,"iri0itcn6d":3289,"6t6irjdpib":3290,"6rd":3291,"g6oirit":3292,"id6tr":3293,"luup":3294,"9aairiuqjb":3295,"j5gjbmu":3296,"idd":3297,"g0itidd":3298,"gisrr6imuil":3299,"lnip":3300,"cwfflliwfl":3301,"abrus":3302,"precatorius":3303,"6isl":3304,"6tfl0sl0r5gj":3305,"uuill_":3306,"ctotctqgwuj":3307,"urflg":3308,"cttusl6b":3309,"flcth5":3310,"urrrt":3311,"r5":3312,"ld0f5":3313,"uuj6iitu":3314,"rfltspgj":3315,"fto":3316,"coccinia":3317,"indica":3318,"6ltf":3319,"lrfl":3320,"b_6u6inld":3321,"otgstugj":3322,"cfi":3323,"eit":3324,"gfltugj":3325,"1d":3326,"fljftuljli":3327,"iprej":3328,"1us":3329,"gjct":3330,"ij6":3331,"lpgj":3332,"rnu":3333,"myristica":3334,"fragrans":3335,"fili5gi":3336,"rfflanrj":3337,"isg":3338,"turr":3339,"cueing":3340,"pgj":3341,"gjarargpuslir":3342,"0lfil":3343,"uj6bu":3344,"ljd":3345,"j0":3346,"rrdr":3347,"gymnema":3348,"sylvestre":3349,"dicfil":3350,"5i76torijb":3351,"rrcinuj":3352,"sl5":3353,"flpgj":3354,"offlbup":3355,"enp":3356,"hibiscus":3357,"rosacyinensis":3358,"6ugyuu":3359,"r51ujljull":3360,"6rfl6iit":3361,"ij6wrii":3362,"rfjl":3363,"uorr":3364,"rtctt":3365,"5ft6iflos1":3366,"cucdij":3367,"rrcvr":3368,"torl":3369,"f5lujuul_":3370,"irjbp4":3371,"pjdir":3372,"aloes":3373,"vera":3374,"ifluu":3375,"idir":3376,"rrife":3377,"llct":3378,"ipanpuu":3379,"gij":3380,"fc":3381,"uull":3382,"fg":3383,"lpg":3384,"gil":3385,"gjj":3386,"6lht":3387,"wu":3388,"ouft0l":3389,"lfld":3390,"llsl":3391,"lll":3392,"lfa":3393,"uujcttljq":3394,"rcrfit":3395,"rflill":3396,"asparagus":3397,"racemosus":3398,"uitco":3399,"uflri":3400,"itg":3401,"uftq":3402,"r5lujuuil":3403,"ot6rtgj":3404,"j4":3405,"65l0r5":3406,"uju":3407,"ij6mib":3408,"qpuj":3409,"ujev":3410,"piriuldrnt":3411,"iji":3412,"urro":3413,"ijljl":3414,"aidir":3415,"pibidu":3416,"leucas":3417,"aspera":3418,"fflujfr":3419,"anot":3420,"lit":3421,"gurrijit":3422,"lgyii":3423,"rruj":3424,"clfluslfwitd":3425,"5rpu":3426,"6mn":3427,"60lj":3428,"gurr":3429,"lgyub":3430,"lfil":3431,"uiu6bt6ifl":3432,"4lp":3433,"ldjdp":3434,"id0p0":3435,"ourt0ll":3436,"t5l":3437,"ili":3438,"u_j":3439,"6lfl":3440,"hhuengu":3441,"tfnp":3442,"rrll":3443,"lffl":3444,"i4i4":3445,"mymosa":3446,"pudica":3447,"r5ijii":3448,"lj":3449,"gprn":3450,"iflcb":3451,"6btgifl":3452,"rfjluurt":3453,"guijrr":3454,"ijidl":3455,"iy":3456,"gprronuj":3457,"4l":3458,"iflq":3459,"uj4lp":3460,"6tcttu":3461,"ct661":3462,"6uy":3463,"u_i":3464,"cwljsiu":3465,"pinq":3466,"achyranthes":3467,"rbrr6irct":3468,"l6n":3469,"njcsstf":3470,"ld0r5":3471,"6t5l_6ir":3472,"ijf5g":3473,"wridrr6u":3474,"wl":3475,"luuul":3476,"6ttgttp":3477,"21":3478,"prrajq":3479,"eugenia":3480,"jambolana":3481,"6totlo":3482,"jsrf":3483,"gprictmu":3484,"uuuirofl":3485,"carica":3486,"papaya":3487,"eiien":3488,"ijd":3489,"ljeinraenar":3490,"jbpdpn":3491,"res":3492,"l9":3493,"rcar":3494,"m_":3495,"cissus":3496,"quadrangularis":3497,"s_6tot6uit":3498,"hu":3499,"osicoiiiadfl":3500,"6r6rar6":3501,"ljlil":3502,"pongamia":3503,"pinnata":3504,"s6ultullcni_":3505,"luj6t":3506,"ito":3507,"gl5":3508,"t6j":3509,"u0j6ir":3510,"rflidgi":3511,"nar":3512,"calophyllumtomentosum":3513,"6it6":3514,"6fil6n":3515,"66l0":3516,"98":3517,"glsirq":3518,"uirir":3519,"le":3520,"ujg":3521,"guir":3522,"06u":3523,"6ottl_":3524,"f5lujuutl":3525,"5l6it6tt":3526,"ahum":3527,"qoidrcnoru":3528,"ror6ni_":3529,"ffiflujrr":3530,"e_6wros":3531,"g8it":3532,"urnr":3533,"qsir":3534,"s8":3535,"6np6u":3536,"6b6uiril":3537,"ypp":3538,"gi5inqib":3539,"06n":3540,"25":3541,"cnaraaircsefil":3542,"mucuna":3543,"pruriens":3544,"ld6jt1560":3545,"6np6uir6ht6uir":3546,"uiuguarar":3547,"ljpgi":3548,"glogyii":3549,"uiriradsdt":3550,"g6tuit6dflffib":3551,"gnjiruj":3552,"r6rrit":3553,"ct5":3554,"rrgl":3555,"gui":3556,"lul3lt":3557,"luffa":3558,"acutangula":3559,"s_soit":3560,"55":3561,"guuj":3562,"i5ir":3563,"6tor6rofifld":3564,"efhfd6t":3565,"65l0jbgj":3566,"ffirji":3567,"fd":3568,"jgi5g":3569,"ipli":3570,"fill":3571,"765":3572,"jj":3573,"s6nri_ri":3574,"lujljul":3575,"dt6rrp":3576,"27":3577,"lawsonia":3578,"inermis":3579,"gj5iriu":3580,"0ff":3581,"rr6irit6iit":3582,"gnjiriu":3583,"6nuu":3584,"6d6ttljl":3585,"uiu6":3586,"icrfl":3587,"28":3588,"ogcuibl":3589,"melia":3590,"azfldirachta":3591,"ositffil":3592,"id6y":3593,"iti_it":3594,"601410":3595,"gurt":3596,"lldg":3597,"qp0mi6ds":3598,"moringa":3599,"olifera":3600,"6d6ul":3601,"lluii":3602,"0uug":3603,"6totl_":3604,"lujuutl":3605,"5lgit6it":3606,"pg":3607,"llu6d6":3608,"6p6i":3609,"l_uj":3610,"6dg0":3611,"g6uitull6":3612,"06":3613,"qpa":3614,"boerhavia":3615,"diffusa":3616,"ip6o":3617,"0in":3618,"ibfr":3619,"qffiq":3620,"rflpjsir":3621,"uit6":3622,"rpu0ii":3623,"06ijg":3624,"lpisi7":3625,"34":3626,"l61":3627,"empa":3628,"liug":3629,"cu":3630,"60it6":3631,"0l_jdl":3632,"uujgl":3633,"6tt6it":3634,"tfl":3635,"jy":3636,"iflujit":3637,"ef":3638,"iron":3639,"musa":3640,"paradisiaca":3641,"uft6in":3642,"01":3643,"675t":3644,"6d6tt":3645,"fbgy":3646,"lft":3647,"gjt":3648,"tnrd":3649,"33":3650,"gdjl":3651,"pterocarpus":3652,"marsupium":3653,"ldij":3654,"1ctt":3655,"sl6ir":3656,"6li":3657,"fijd":3658,"cdjli":3659,"azadirachta":3660,"5ct":3661,"cttldrr":3662,"uuj6iiu":3663,"qurt0":3664,"6orr":3665,"gojuquemct":3666,"6muj":3667,"ljdj5":3668,"ucdctt":3669,"uqu":3670,"oslllj":3671,"gjtq":3672,"wuru_li":3673,"ip66l":3674,"lt":3675,"volume":3676,"delhi":3677,"fccisbj":3678,"5l0l":3679,"slc":3680,"jljn":3681,"hj":3682,"i_rt":3683,"gdftjdggnit":3684,"ijfnaqpitg":3685,"iuju":3686,"uijibu":3687,"inij":3688,"uijli":3689,"ijujrta":3690,"ujiuuu":3691,"seurrurr":3692,"ia0g":3693,"ia6llflg":3694,"6ufhp64":3695,"0uu":3696,"6trrr":3697,"glb":3698,"rgldgl":3699,"6rrrtctt":3700,"emei":3701,"ml_":3702,"l_ia":3703,"gicurbrslcb":3704,"ur":3705,"luugj":3706,"g6rr":3707,"rtq":3708,"6u5rt6wfto":3709,"0lh":3710,"0f5":3711,"ja":3712,"uuj6nulll_gj":3713,"g6tt":3714,"tartco":3715,"rtrt":3716,"jctrflr5":3717,"l0f5":3718,"6wrr":3719,"qg":3720,"dft":3721,"mctt":3722,"gguiljib":3723,"vt":3724,"96v":3725,"6dturrd":3726,"rt6rori_cttft":3727,"6urt":3728,"my":3729,"tn60us1eb":3730,"e_6wr6ij0ijj":3731,"uoj6iru":3732,"wrrgaib":3733,"rgrb":3734,"crorrijactr":3735,"ftjii":3736,"rt0lb":3737,"iny":3738,"6t5ii":3739,"5urt":3740,"lp4":3741,"rsonijemiu":3742,"g6tt6iflu":3743,"gum_6omb":3744,"guujg":3745,"erevrp":3746,"u0rb":3747,"wit6b":3748,"grii":3749,"fc_6m6u0j5":3750,"lujgrt":3751,"loionr":3752,"rridcmij":3753,"d6":3754,"wn_rr":3755,"gia":3756,"irgy":3757,"grtld6":3758,"iju":3759,"ly":3760,"ny":3761,"euip":3762,"rslrp":3763,"grori":3764,"rrcirr":3765,"ud0":3766,"upj":3767,