{"benchmarks":0,"training":1,"traditional":2,"complementary":3,"alternative":4,"medicine":5,"unani":6,"who":7,"library":8,"cataloguing":9,"publication":10,"data":11,"therapies":12,"benchmarking":13,"education":14,"world":15,"health":16,"organization":17,"isbn":18,"978":19,"92":20,"159964":21,"nlm":22,"classification":23,"wb":24,"55":25,"u5":26,"2010":27,"all":28,"rights":29,"reserved":30,"publications":31,"can":32,"obtained":33,"from":34,"press":35,"20":36,"avenue":37,"appia":38,"1211":39,"geneva":40,"27":41,"switzerland":42,"tel":43,"41":44,"22":45,"791":46,"3264":47,"fax":48,"4857":49,"mail":50,"bookorders":51,"int":52,"requests":53,"permission":54,"reproduce":55,"translate":56,"whether":57,"sale":58,"noncommercial":59,"distribution":60,"should":61,"addressed":62,"above":63,"address":64,"4806":65,"permissions":66,"designations":67,"employed":68,"presentation":69,"material":70,"do":71,"imply":72,"expression":73,"any":74,"opinion":75,"whatsoever":76,"part":77,"concerning":78,"legal":79,"status":80,"country":81,"territory":82,"city":83,"area":84,"its":85,"authorities":86,"delimitation":87,"frontiers":88,"boundaries":89,"dotted":90,"lines":91,"maps":92,"represent":93,"approximate":94,"border":95,"which":96,"may":97,"yet":98,"full":99,"agreement":100,"mention":101,"specific":102,"companies":103,"certain":104,"manufacturers":105,"products":106,"does":107,"endorsed":108,"recommended":109,"preference":110,"others":111,"similar":112,"nature":113,"mentioned":114,"errors":115,"omissions":116,"excepted":117,"names":118,"proprietary":119,"distinguished":120,"initial":121,"capital":122,"letters":123,"reasonable":124,"precautions":125,"have":126,"been":127,"taken":128,"verify":129,"information":130,"contained":131,"however":132,"published":133,"being":134,"distributed":135,"without":136,"warranty":137,"kind":138,"either":139,"expressed":140,"implied":141,"responsibility":142,"interpretation":143,"use":144,"lies":145,"reader":146,"event":147,"shall":148,"liable":149,"damages":150,"arising":151,"printed":152,"contents":153,"iii":154,"acknowledgements":155,"foreword":156,"vii":157,"preface":158,"ix":159,"introduction":160,"origin":161,"principles":162,"concepts":163,"stages":164,"digestion":165,"states":166,"human":167,"body":168,"haalaat":169,"al":170,"jism":171,"physical":172,"temperament":173,"mizaj":174,"prevention":175,"disease":176,"faculties":177,"powers":178,"quwa":179,"practitioners":180,"type":181,"programme":182,"ii":183,"safety":184,"issues":185,"11":186,"selected":187,"bibliography":188,"13":189,"annex":190,"glossary":191,"15":192,"consultation":193,"phytotherapy":194,"milan":195,"italy":196,"23":197,"november":198,"2006":199,"list":200,"participants":201,"17":202,"iv":203,"greatly":204,"appreciates":205,"financial":206,"technical":207,"support":208,"provided":209,"regional":210,"government":211,"lombardy":212,"development":213,"basic":214,"documents":215,"implementation":216,"collaborative":217,"projects":218,"field":219,"kindly":220,"hosted":221,"held":222,"further":223,"wishes":224,"express":225,"sincere":226,"gratitude":227,"pakistan":228,"supporting":229,"preparation":230,"document":231,"recognition":232,"his":233,"contribution":234,"preparing":235,"original":236,"text":237,"due":238,"mr":239,"shahzad":240,"hussain":241,"drugs":242,"control":243,"medicines":244,"division":245,"national":246,"institute":247,"ministry":248,"islamabad":249,"special":250,"acknowledgement":251,"appreciation":252,"work":253,"finalizing":254,"extended":255,"dr":256,"iftikhar":257,"ahmad":258,"saifi":259,"academy":260,"knowledge":261,"village":262,"dubai":263,"united":264,"arab":265,"emirates":266,"acknowledges":267,"indebtedness":268,"274":269,"reviewers":270,"including":271,"experts":272,"well":273,"professional":274,"nongovernmental":275,"organizations":276,"114":277,"countries":278,"comments":279,"advice":280,"draft":281,"thanks":282,"see":283,"worked":284,"towards":285,"reviewing":286,"collaborating":287,"centre":288,"state":289,"university":290,"particular":291,"professor":292,"umberto":293,"solimene":294,"director":295,"emilio":296,"minelli":297,"deputy":298,"organizing":299,"vi":300,"oldest":301,"existing":302,"therapeutic":303,"systems":304,"used":305,"humanity":306,"called":307,"tm":308,"cam":309,"increasingly":310,"formally":311,"within":312,"care":313,"when":314,"practised":315,"correctly":316,"help":317,"protect":318,"improve":319,"citizens":320,"appropriate":321,"requires":322,"consideration":323,"efficacy":324,"quality":325,"basis":326,"consumer":327,"protection":328,"different":329,"principle":330,"what":331,"underpins":332,"modern":333,"medical":334,"practice":335,"upholding":336,"requirements":337,"establishment":338,"adequate":339,"laws":340,"rules":341,"licensing":342,"practices":343,"considerations":344,"guided":345,"first":346,"included":347,"plan":348,"2002":349,"2004":350,"clinical":351,"observational":352,"studies":353,"region":354,"crucial":355,"step":356,"evaluation":357,"series":358,"governmental":359,"provisions":360,"create":361,"framework":362,"consumers":363,"providers":364,"cornerstone":365,"process":366,"memorandum":367,"understanding":368,"mou":369,"quadrennial":370,"cooperation":371,"signed":372,"between":373,"highlighted":374,"need":375,"criteria":376,"met":377,"rational":378,"good":379,"promotion":380,"were":381,"guidelines":382,"developing":383,"proper":384,"incorporated":385,"currently":386,"play":387,"active":388,"role":389,"choices":390,"awareness":391,"advantages":392,"risks":393,"every":394,"therefore":395,"critical":396,"also":397,"citizen":398,"actively":399,"chooses":400,"begun":401,"raise":402,"new":403,"questions":404,"related":405,"safe":406,"effective":407,"treatment":408,"reason":409,"closely":410,"follows":411,"qualified":412,"order":413,"guarantee":414,"through":415,"creation":416,"regulations":417,"skills":418,"clear":419,"about":420,"practitioner":421,"qualifications":422,"has":423,"cooperated":424,"benchmark":425,"popularly":426,"ayurveda":427,"naturopathy":428,"nuad":429,"thai":430,"osteopathy":431,"chinese":432,"tuina":433,"scientific":434,"product":435,"technique":436,"meaning":437,"indications":438,"evidence":439,"supported":440,"research":441,"policy":442,"makers":443,"planners":444,"viii":445,"both":446,"outside":447,"ministries":448,"responsible":449,"adhering":450,"furthermore":451,"only":452,"relates":453,"per":454,"se":455,"how":456,"important":457,"able":458,"standardize":459,"another":460,"fundamental":461,"aspect":462,"protecting":463,"since":464,"social":465,"freedom":466,"choice":467,"among":468,"options":469,"based":470,"referring":471,"present":472,"possible":473,"build":474,"strong":475,"foundation":476,"exercising":477,"right":478,"make":479,"informed":480,"styles":481,"aim":482,"ensure":483,"meet":484,"minimum":485,"levels":486,"contraindications":487,"facilitate":488,"establishing":489,"regulation":490,"registration":491,"we":492,"building":493,"blocks":494,"hopes":495,"current":496,"useful":497,"reference":498,"worldwide":499,"establish":500,"regulatory":501,"frameworks":502,"luciano":503,"bresciani":504,"minister":505,"giulio":506,"boscagli":507,"family":508,"solidarity":509,"dramatic":510,"surge":511,"popularity":512,"various":513,"disciplines":514,"collectively":515,"known":516,"over":517,"past":518,"thirty":519,"years":520,"example":521,"75":522,"population":523,"mali":524,"70":525,"myanmar":526,"depend":527,"primary":528,"while":529,"increased":530,"many":531,"developed":532,"where":533,"considered":534,"instance":535,"canada":536,"80":537,"germany":538,"life":539,"time":540,"under":541,"title":542,"integration":543,"historical":544,"cultural":545,"roots":546,"particularly":547,"healers":548,"would":549,"often":550,"respected":551,"local":552,"community":553,"more":554,"recently":555,"increasing":556,"combined":557,"international":558,"mobility":559,"means":560,"treatments":561,"cases":562,"longer":563,"limited":564,"difficult":565,"identify":566,"some":567,"one":568,"four":569,"main":570,"objectives":571,"strategy":572,"2005":573,"integrate":574,"own":575,"2003":576,"resolution":577,"wha56":578,"31":579,"urged":580,"member":581,"formulate":582,"implement":583,"policies":584,"depending":585,"relevant":586,"situations":587,"later":588,"results":589,"global":590,"survey":591,"conducted":592,"showed":593,"making":594,"headway":595,"number":596,"reporting":597,"rose":598,"five":599,"1990":600,"39":601,"48":602,"2007":603,"herbal":604,"14":605,"1986":606,"110":607,"institutes":608,"12":609,"1970":610,"56":611,"62":612,"governments":613,"congress":614,"beijing":615,"people":616,"republic":617,"china":618,"2008":619,"perspectives":620,"collection":621,"papers":622,"prepared":623,"ottawa":624,"2001":625,"annette":626,"tuffs":627,"heidelberg":628,"three":629,"out":630,"germans":631,"natural":632,"remedies":633,"british":634,"journal":635,"325":636,"990":637,"2013":638,"report":639,"ideally":640,"blend":641,"conventional":642,"ways":643,"providing":644,"most":645,"best":646,"features":647,"each":648,"system":649,"allow":650,"compensate":651,"weaknesses":652,"other":653,"2009":654,"wha62":655,"consider":656,"inclusion":657,"takes":658,"place":659,"capacities":660,"priorities":661,"legislation":662,"circumstances":663,"qualification":664,"accreditation":665,"assist":666,"upgrading":667,"collaboration":668,"types":669,"concerns":670,"forms":671,"enjoy":672,"reflect":673,"considers":674,"professionals":675,"respective":676,"discipline":677,"considering":678,"patient":679,"core":680,"provide":681,"point":682,"actual":683,"compared":684,"evaluated":685,"seven":686,"intended":687,"better":688,"communication":689,"students":690,"researchers":691,"programmes":692,"describe":693,"models":694,"trainees":695,"backgrounds":696,"identified":697,"so":698,"promote":699,"minimize":700,"risk":701,"accidents":702,"drafting":703,"elaborated":704,"comes":705,"originated":706,"established":707,"formal":708,"licensure":709,"must":710,"refer":711,"standards":712,"stage":713,"delegated":714,"discussed":715,"drafts":716,"second":717,"than":718,"300":719,"140":720,"xi":721,"centres":722,"revised":723,"suggestions":724,"received":725,"finally":726,"organized":727,"consultations":728,"final":729,"review":730,"prior":731,"editing":732,"xiaorui":733,"zhang":734,"coordinator":735,"department":736,"governance":737,"service":738,"delivery":739,"xii":740,"popular":741,"south":742,"asian":743,"growing":744,"parts":745,"now":746,"become":747,"mainstream":748,"bangladesh":749,"india":750,"islamic":751,"iran":752,"encompasses":753,"wide":754,"range":755,"regimental":756,"therapy":757,"includes":758,"venesection":759,"cupping":760,"diaphoresis":761,"diuresis":762,"turkish":763,"baths":764,"massage":765,"cauterization":766,"purging":767,"emesis":768,"exercise":769,"leeching":770,"diet":771,"deals":772,"ailments":773,"treating":774,"them":775,"diets":776,"regulating":777,"quantity":778,"food":779,"pharmacotherapy":780,"uses":781,"naturally":782,"occurring":783,"mostly":784,"those":785,"animal":786,"mineral":787,"single":788,"combination":789,"raw":790,"form":791,"preferred":792,"compound":793,"formulations":794,"physiotherapy":795,"techniques":796,"balance":797,"homeostasis":798,"provides":799,"regulators":800,"together":801,"serve":802,"examination":803,"greece":804,"primarily":805,"propounded":806,"ancient":807,"greek":808,"hippocrates":809,"galen":810,"subsequent":811,"centuries":812,"persian":813,"scholars":814,"enriched":815,"ibn":816,"sina":817,"avicenna":818,"he":819,"philosopher":820,"physicist":821,"wrote":822,"kitab":823,"shifa":824,"book":825,"healing":826,"canon":827,"earlier":828,"galenics":829,"became":830,"tibb":831,"arabic":832,"word":833,"symptoms":834,"reactions":835,"employs":836,"humoral":837,"theory":838,"presupposes":839,"presence":840,"akhlaat":841,"humours":842,"dam":843,"blood":844,"balgham":845,"phlegm":846,"safra":847,"yellow":848,"bile":849,"sauda":850,"black":851,"humour":852,"hot":853,"moist":854,"cold":855,"dry":856,"according":857,"temperaments":858,"mutual":859,"equilibrium":860,"person":861,"healthy":862,"six":863,"key":864,"factors":865,"relation":866,"umoor":867,"tabiyah":868,"close":869,"direct":870,"bearing":871,"individual":872,"necessary":873,"take":874,"arrive":875,"correct":876,"diagnosis":877,"decide":878,"treat":879,"ailment":880,"gastric":881,"followed":882,"intestinal":883,"turned":884,"chyme":885,"chyle":886,"carried":887,"liver":888,"hepatic":889,"converted":890,"varying":891,"quantities":892,"largest":893,"thus":894,"leaves":895,"intermixed":896,"vessel":897,"tissue":898,"absorbs":899,"nutrition":900,"attractive":901,"power":902,"retains":903,"retentive":904,"digestive":905,"conjunction":906,"assimilation":907,"converts":908,"nutritive":909,"elements":910,"waste":911,"remaining":912,"excreted":913,"expulsive":914,"maintain":915,"disturbance":916,"occurs":917,"causes":918,"mode":919,"aims":920,"restore":921,"grouped":922,"headings":923,"functions":924,"operate":925,"normally":926,"opposite":927,"bodily":928,"organs":929,"fault":930,"neither":931,"nor":932,"complete":933,"case":934,"elderly":935,"individuals":936,"convalescing":937,"diseases":938,"two":939,"namely":940,"simple":941,"complex":942,"completes":943,"course":944,"complications":945,"manifest":946,"itself":947,"imbalance":948,"dyscrasia":949,"structural":950,"disharmony":951,"categories":952,"listed":953,"abu":954,"interaction":955,"produces":956,"turn":957,"determine":958,"paramount":959,"importance":960,"keep":961,"mind":962,"prescribing":963,"unique":964,"potentially":965,"real":966,"equitable":967,"inequitable":968,"never":969,"reality":970,"rather":971,"theoretical":972,"situation":973,"equal":974,"denotes":975,"required":976,"amount":977,"compatible":978,"inappropriate":979,"condition":980,"long":981,"recognized":982,"influence":983,"surroundings":984,"ecological":985,"conditions":986,"beings":987,"essential":988,"prerequisites":989,"places":990,"great":991,"emphasis":992,"maintenance":993,"keeping":994,"water":995,"air":996,"free":997,"pollution":998,"asbab":999,"sitta":1000,"dharuriya":1001,"essentials":1002,"briefly":1003,"explained":1004,"hawaa":1005,"clean":1006,"said":1007,"occur":1008,"owing":1009,"changes":1010,"famous":1011,"change":1012,"environment":1013,"relieve":1014,"patients":1015,"emphasized":1016,"open":1017,"airy":1018,"houses":1019,"ventilation":1020,"playgrounds":1021,"gardens":1022,"cities":1023,"everyone":1024,"could":1025,"get":1026,"plenty":1027,"fresh":1028,"cycle":1029,"maakool":1030,"wa":1031,"mashroob":1032,"drink":1033,"putrefaction":1034,"pathogens":1035,"drinking":1036,"pure":1037,"harakat":1038,"sukoon":1039,"baden":1040,"repose":1041,"positive":1042,"fitness":1043,"rest":1044,"inflammation":1045,"fractures":1046,"require":1047,"total":1048,"optimum":1049,"hand":1050,"afflictions":1051,"paralysis":1052,"demand":1053,"movement":1054,"several":1055,"exercises":1056,"muscles":1057,"grow":1058,"supply":1059,"functioning":1060,"excretory":1061,"keeps":1062,"heart":1063,"mental":1064,"exertion":1065,"psychological":1066,"happiness":1067,"sorrow":1068,"anger":1069,"believed":1070,"considerable":1071,"disorders":1072,"caused":1073,"emotional":1074,"strain":1075,"maladjustment":1076,"dealing":1077,"try":1078,"account":1079,"branch":1080,"treated":1081,"methods":1082,"sometimes":1083,"alone":1084,"times":1085,"effects":1086,"music":1087,"pleasant":1088,"company":1089,"beautiful":1090,"scenery":1091,"sleep":1092,"wakefulness":1093,"normal":1094,"ideal":1095,"lack":1096,"dissipation":1097,"energies":1098,"weakness":1099,"disturbances":1100,"evacuation":1101,"retention":1102,"completely":1103,"properly":1104,"produce":1105,"excretion":1106,"vomiting":1107,"defecation":1108,"uterus":1109,"menses":1110,"eyes":1111,"ears":1112,"nose":1113,"respiration":1114,"processes":1115,"ensured":1116,"perfect":1117,"balances":1118,"excess":1119,"diminution":1120,"blockage":1121,"lead":1122,"kinds":1123,"psychic":1124,"metabolism":1125,"reproduction":1126,"nervous":1127,"brain":1128,"made":1129,"up":1130,"perceptive":1131,"conveys":1132,"impressions":1133,"sensations":1134,"motive":1135,"brings":1136,"movements":1137,"response":1138,"sensation":1139,"external":1140,"internal":1141,"recognizes":1142,"objects":1143,"served":1144,"senses":1145,"operates":1146,"perceptions":1147,"come":1148,"inferences":1149,"drawn":1150,"realizations":1151,"composite":1152,"sense":1153,"collects":1154,"imagination":1155,"stores":1156,"materials":1157,"collected":1158,"conceptualization":1159,"correlates":1160,"draws":1161,"conclusions":1162,"memory":1163,"modifying":1164,"faculty":1165,"gives":1166,"capacity":1167,"explain":1168,"same":1169,"thing":1170,"interprets":1171,"seat":1172,"eaten":1173,"conveyed":1174,"growth":1175,"organism":1176,"receptive":1177,"retain":1178,"assimilative":1179,"accomplished":1180,"generative":1181,"formative":1182,"preventing":1183,"unqualified":1184,"following":1185,"content":1186,"method":1187,"whom":1188,"roles":1189,"responsibilities":1190,"future":1191,"level":1192,"undertake":1193,"distinguish":1194,"experience":1195,"completed":1196,"high":1197,"school":1198,"equivalent":1199,"applicants":1200,"science":1201,"subjects":1202,"conversion":1203,"designed":1204,"enable":1205,"practise":1206,"addition":1207,"typically":1208,"applicant":1209,"least":1210,"bachelor":1211,"degree":1212,"sciences":1213,"supplementary":1214,"learned":1215,"tradition":1216,"had":1217,"little":1218,"trained":1219,"aspects":1220,"setting":1221,"prepare":1222,"after":1223,"completing":1224,"contact":1225,"independently":1226,"members":1227,"teams":1228,"hospitals":1229,"consists":1230,"fewer":1231,"4000":1232,"student":1233,"teacher":1234,"hours":1235,"practical":1236,"1000":1237,"supervised":1238,"internship":1239,"hospital":1240,"acceptable":1241,"curriculum":1242,"covers":1243,"anatomy":1244,"tashreeh":1245,"badan":1246,"physiology":1247,"afaal":1248,"adhaa":1249,"biochemistry":1250,"ilm":1251,"hayat":1252,"history":1253,"bioinformatics":1254,"preclinical":1255,"pharmacognosy":1256,"adwiah":1257,"kulliyat":1258,"pharmacology":1259,"pharmacy":1260,"pathology":1261,"amradh":1262,"microbiology":1263,"parasitology":1264,"jarathim":1265,"tufailiyat":1266,"hifdh":1267,"sehah":1268,"toxicology":1269,"sumoom":1270,"psychology":1271,"nafs":1272,"sariri":1273,"management":1274,"moaalijat":1275,"obstetrics":1276,"gynaecology":1277,"nissa":1278,"qabalah":1279,"paediatrics":1280,"atfaal":1281,"ophthalmology":1282,"ain":1283,"ear":1284,"throat":1285,"uthon":1286,"anf":1287,"halqh":1288,"surgery":1289,"jirahah":1290,"fasad":1291,"hajamat":1292,"dalak":1293,"taleeq":1294,"etc":1295,"ilaj":1296,"bi":1297,"tadbir":1298,"bring":1299,"healer":1300,"closer":1301,"increase":1302,"indigenous":1303,"potential":1304,"benefit":1305,"easily":1306,"accessible":1307,"agents":1308,"move":1309,"self":1310,"sufficiency":1311,"independence":1312,"provision":1313,"using":1314,"flora":1315,"fauna":1316,"philosophy":1317,"benefits":1318,"less":1319,"communities":1320,"integrated":1321,"manner":1322,"add":1323,"1500":1324,"additional":1325,"750":1326,"practicum":1327,"objective":1328,"trainee":1329,"complement":1330,"allopathic":1331,"strengths":1332,"depth":1333,"structure":1334,"diagnostic":1335,"capabilities":1336,"ultrasound":1337,"rays":1338,"laboratory":1339,"tests":1340,"deficiencies":1341,"holistic":1342,"integrative":1343,"approach":1344,"cause":1345,"illnesses":1346,"creating":1347,"base":1348,"covering":1349,"relationship":1350,"her":1351,"fill":1352,"gap":1353,"materia":1354,"medica":1355,"therapeutics":1356,"regimen":1357,"diagnostics":1358,"tashkhees":1359,"applied":1360,"dawa":1361,"sazi":1362,"amraz":1363,"ras":1364,"sadar":1365,"qalb":1366,"kabid":1367,"atfal":1368,"nisa":1369,"jinsiya":1370,"bil":1371,"yad":1372,"latest":1373,"advances":1374,"hygiene":1375,"personal":1376,"record":1377,"10":1378,"adverse":1379,"ingredients":1380,"examples":1381,"documented":1382,"humans":1383,"animals":1384,"include":1385,"allergic":1386,"cardiac":1387,"hormonal":1388,"irritant":1389,"central":1390,"purgative":1391,"toxicities":1392,"available":1393,"regarding":1394,"interactions":1395,"issue":1396,"always":1397,"give":1398,"details":1399,"concurrently":1400,"monitoring":1401,"adapted":1402,"accommodate":1403,"herb":1404,"drug":1405,"warn":1406,"metals":1407,"minerals":1408,"poisonous":1409,"substances":1410,"prescription":1411,"prescribed":1412,"medicinal":1413,"formulation":1414,"signs":1415,"recommendations":1416,"emergency":1417,"events":1418,"pharmacovigilance":1419,"dispensers":1420,"prescriptions":1421,"back":1422,"prescribers":1423,"immediately":1424,"whenever":1425,"needed":1426,"arnold":1427,"sir":1428,"thomas":1429,"legacy":1430,"islam":1431,"oxford":1432,"1992":1433,"browne":1434,"eg":1435,"arabian":1436,"cambridge":1437,"bu":1438,"ali":1439,"seena":1440,"hakim":1441,"kabir":1442,"uddin":1443,"translator":1444,"qanun":1445,"faisalabad":1446,"mallick":1447,"sons":1448,"1991":1449,"burhan":1450,"nafis":1451,"mohammad":1452,"kabiruddin":1453,"sharaha":1454,"aasbab":1455,"gujrat":1456,"shokat":1457,"depot":1458,"1984":1459,"cameron":1460,"gruner":1461,"ed":1462,"treatise":1463,"cannon":1464,"london":1465,"luzac":1466,"1930":1467,"gillispie":1468,"charles":1469,"coulston":1470,"dictionary":1471,"biography":1472,"vols":1473,"york":1474,"scribner":1475,"qanoon":1476,"translated":1477,"lahore":1478,"shaikh":1479,"muhammad":1480,"bashir":1481,"nafeesi":1482,"matbuat":1483,"sulemani":1484,"1934":1485,"mosaddegh":1486,"naghibi":1487,"vol":1488,"teheran":1489,"center":1490,"shahid":1491,"beheshti":1492,"2000":1493,"nasr":1494,"meyn":1495,"aur":1496,"tehzeeb":1497,"karachi":1498,"hamdard":1499,"1988":1500,"higher":1501,"commission":1502,"eastern":1503,"tajrubate":1504,"tabib":1505,"ullman":1506,"edinburgh":1507,"agricultural":1508,"gacp":1509,"plants":1510,"assessing":1511,"contaminants":1512,"residues":1513,"manufacturing":1514,"gmp":1515,"zilur":1516,"rehman":1517,"tazkar":1518,"khandan":1519,"azeezi":1520,"aligarh":1521,"ajmal":1522,"khan":1523,"tibbiya":1524,"college":1525,"muslim":1526,"cited":1527,"terms":1528,"defined":1529,"fully":1530,"grown":1531,"organ":1532,"fluids":1533,"obtains":1534,"hormones":1535,"enzymes":1536,"secondary":1537,"maintaining":1538,"arkan":1539,"contains":1540,"fire":1541,"earth":1542,"symbolize":1543,"matter":1544,"arwah":1545,"spirits":1546,"transporters":1547,"force":1548,"given":1549,"ebdal":1550,"substitution":1551,"replacement":1552,"plant":1553,"species":1554,"genus":1555,"properties":1556,"accepted":1557,"maradh":1558,"mufrad":1559,"determines":1560,"constitution":1561,"responses":1562,"environmental":1563,"16":1564,"seats":1565,"sexual":1566,"respectively":1567,"act":1568,"practises":1569,"founded":1570,"greeks":1571,"romans":1572,"indian":1573,"subcontinental":1574,"traditions":1575,"anis":1576,"ansari":1577,"advisor":1578,"yoga":1579,"siddha":1580,"homoeopathy":1581,"welfare":1582,"delhi":1583,"madhaw":1584,"singh":1585,"baghel":1586,"post":1587,"graduate":1588,"teaching":1589,"gujarat":1590,"ayurved":1591,"jamnagar":1592,"pauline":1593,"baumann":1594,"chair":1595,"board":1596,"directors":1597,"naturopathic":1598,"portland":1599,"oregon":1600,"america":1601,"iracema":1602,"de":1603,"almeida":1604,"benevides":1605,"consultant":1606,"brasilia":1607,"brazil":1608,"gabriela":1609,"crescini":1610,"biologist":1611,"bioclimatology":1612,"biotechnologies":1613,"vincenzo":1614,"feo":1615,"botany":1616,"salerno":1617,"fisciano":1618,"anna":1619,"maria":1620,"di":1621,"dentistry":1622,"san":1623,"paolo":1624,"raja":1625,"dorai":1626,"president":1627,"umbrella":1628,"association":1629,"malaysia":1630,"penang":1631,"girish":1632,"chandra":1633,"gaur":1634,"officer":1635,"hakeem":1636,"ahmed":1637,"gill":1638,"altrincham":1639,"cheshire":1640,"kingdom":1641,"gaetano":1642,"guglielmi":1643,"directorate":1644,"general":1645,"eu":1646,"relations":1647,"labour":1648,"rome":1649,"deepika":1650,"gunawant":1651,"accredited":1652,"ayurvedic":1653,"hounslow":1654,"middlesex":1655,"18":1656,"mona":1657,"hejres":1658,"registrar":1659,"office":1660,"manama":1661,"bahrain":1662,"jing":1663,"hong":1664,"technology":1665,"administration":1666,"vinod":1667,"kumar":1668,"joshi":1669,"banaras":1670,"hindu":1671,"varanasi":1672,"hermann":1673,"keppler":1674,"principal":1675,"east":1676,"grinstead":1677,"west":1678,"sussex":1679,"yun":1680,"kyung":1681,"kim":1682,"wonkwang":1683,"iksan":1684,"jeonbuk":1685,"korea":1686,"su":1687,"lee":1688,"rehabilitation":1689,"korean":1690,"iva":1691,"lloyd":1692,"canadian":1693,"doctors":1694,"toronto":1695,"ontario":1696,"gianluigi":1697,"marini":1698,"founder":1699,"italian":1700,"society":1701,"milano":1702,"comano":1703,"michael":1704,"mcintyre":1705,"european":1706,"ummu":1707,"zareena":1708,"mohamed":1709,"thoureek":1710,"colombo":1711,"sri":1712,"lanka":1713,"mahmoud":1714,"dean":1715,"co":1716,"chairperson":1717,"susanne":1718,"nordling":1719,"chairman":1720,"nordic":1721,"operation":1722,"committee":1723,"non":1724,"sollentuna":1725,"sweden":1726,"dennis":1727,"patrick":1728,"hara":1729,"elliott":1730,"allen":1731,"theology":1732,"ecology":1733,"st":1734,"rapporteur":1735,"ms":1736,"shawn":1737,"reilly":1738,"executive":1739,"tabatha":1740,"parker":1741,"19":1742,"mrs":1743,"vicki":1744,"pitman":1745,"bradford":1746,"avon":1747,"wiltshire":1748,"amarasiri":1749,"ponnamperuma":1750,"assistant":1751,"commissioner":1752,"maharagama":1753,"angelo":1754,"giovani":1755,"rodrigues":1756,"motoyoshi":1757,"satake":1758,"ochanomizu":1759,"tokyo":1760,"japan":1761,"shriram":1762,"sheshgir":1763,"savrikar":1764,"vice":1765,"chancellor":1766,"lucia":1767,"scrabbi":1768,"planning":1769,"unit":1770,"lucio":1771,"sotte":1772,"matteo":1773,"ricci":1774,"civitanova":1775,"marche":1776,"prasad":1777,"vummadisingu":1778,"jidong":1779,"wu":1780,"hertfordshire":1781,"charlie":1782,"changli":1783,"xue":1784,"rmit":1785,"bundoora":1786,"victoria":1787,"australia":1788,"bing":1789,"secretariat":1790,"beatrice":1791,"baggio":1792,"samvel":1793,"azatyan":1794,"yukiko":1795,"maruyama":1796,"scientist":1797,"adwiya":1798,"kulwiyya":1799,"compendium":1800,"classical":1801,"acting":1802,"kidneys":1803,"council":1804,"ayush":1805,"chief":1806,"editor":1807,"qasmi":1808,"adviser":1809,"ccrum":1810,"editors":1811,"neelam":1812,"quddusi":1813,"hakilhrum":1814,"fazil":1815,"incharge":1816,"associate":1817,"amanullah":1818,"bilal":1819,"mohd":1820,"niyaz":1821,"vetting":1822,"ghazala":1823,"javed":1824,"input":1825,"mokhtar":1826,"alam":1827,"assistance":1828,"shamim":1829,"2023":1830,"93":1831,"94347":1832,"copies":1833,"500":1834,"publisher":1835,"61":1836,"65":1837,"institutional":1838,"janakpuri":1839,"058":1840,"telephone":1841,"91":1842,"28521981":1843,"28525982":1844,"email":1845,"unanimedicine":1846,"gmail":1847,"com":1848,"website":1849,"https":1850,"res":1851,"hi":1852,"tech":1853,"graphics":1854,"28":1855,"okhla":1856,"industrial":1857,"phase":1858,"020":1859,"literary":1860,"integral":1861,"translation":1862,"numerous":1863,"books":1864,"originally":1865,"written":1866,"compiled":1867,"reprinted":1868,"rare":1869,"print":1870,"standardized":1871,"terminologies":1872,"standard":1873,"besides":1874,"executing":1875,"fact":1876,"fair":1877,"translations":1878,"classics":1879,"urdu":1880,"english":1881,"languages":1882,"because":1883,"indeed":1884,"way":1885,"preserve":1886,"unexplored":1887,"wisdom":1888,"treasure":1889,"utilized":1890,"experimental":1891,"researches":1892,"proposal":1893,"publishing":1894,"conceived":1895,"line":1896,"preservation":1897,"measures":1898,"achieve":1899,"before":1900,"engaging":1901,"tasks":1902,"preserved":1903,"promoted":1904,"structures":1905,"remain":1906,"harmonious":1907,"functional":1908,"disorder":1909,"affects":1910,"predisposes":1911,"perform":1912,"sustenance":1913,"channel":1914,"metabolites":1915,"eliminating":1916,"agent":1917,"urine":1918,"adopted":1919,"physicians":1920,"know":1921,"during":1922,"description":1923,"indicators":1924,"kidney":1925,"tonics":1926,"immunomodulatory":1927,"correctives":1928,"exhilarants":1929,"prophylactic":1930,"purposes":1931,"urbanization":1932,"day":1933,"living":1934,"taking":1935,"toll":1936,"frequent":1937,"cautious":1938,"synthetic":1939,"chemical":1940,"exert":1941,"leading":1942,"alterations":1943,"physiological":1944,"vulnerable":1945,"repository":1946,"categorized":1947,"muḥāfiẓ":1948,"kulya":1949,"nephroprotective":1950,"muqawwī":1951,"renal":1952,"tonic":1953,"found":1954,"toning":1955,"interest":1956,"observed":1957,"validation":1958,"claimed":1959,"evaluate":1960,"fifth":1961,"section":1962,"detailed":1963,"hundreds":1964,"third":1965,"fourth":1966,"sections":1967,"presents":1968,"detail":1969,"mainly":1970,"wish":1971,"study":1972,"protective":1973,"respect":1974,"kept":1975,"captivating":1976,"preferentially":1977,"equivalents":1978,"parenthesis":1979,"wider":1980,"readership":1981,"hope":1982,"explore":1983,"scope":1984,"nephrology":1985,"pave":1986,"transliteration":1987,"table":1988,"transliterated":1989,"diacritical":1990,"marks":1991,"against":1992,"th":1993,"sh":1994,"kh":1995,"dh":1996,"gh":1997,"ٹھ":1998,"چھ":1999,"ch":2000,"بھ":2001,"bh":2002,"دھ":2003,"پھ":2004,"ph":2005,"کھ":2006,"تھ":2007,"گھ":2008,"elevated":2009,"coma":2010,"mid":2011,"end":2012,"vowel":2013,"beginning":2014,"directly":2015,"letter":2016,"عis":2017,"inverted":2018,"pause":2019,"construct":2020,"article":2021,"ال":2022,"moon":2023,"sun":2024,"short":2025,"passive":2026,"doubled":2027,"alphabet":2028,"uww":2029,"iyy":2030,"vowels":2031,"diphthongs":2032,"dipthongs":2033,"aw":2034,"ay":2035,"overview":2036,"21":2037,"anatomical":2038,"25":2039,"tested":2040,"associated":2041,"sū":2042,"mizāj":2043,"ḥārr":2044,"impaired":2045,"bārid":2046,"30":2047,"huzāl":2048,"atrophy":2049,"32":2050,"ḍuʿf":2051,"debility":2052,"33":2053,"rīḥ":2054,"flatulence":2055,"around":2056,"35":2057,"wajaʿal":2058,"pain":2059,"37":2060,"sudad":2061,"obstruction":2062,"waram":2063,"acute":2064,"phlegmatic":2065,"43":2066,"ṣulb":2067,"hard":2068,"44":2069,"qurūḥ":2070,"ulcers":2071,"47":2072,"ḥaṣā":2073,"raml":2074,"calculi":2075,"crystals":2076,"51":2077,"dhayābīṭus":2078,"diabetes":2079,"mellitus":2080,"insipidus":2081,"jarab":2082,"irritability":2083,"dubayla":2084,"khurāj":2085,"abscess":2086,"64":2087,"ḥurqa":2088,"bawl":2089,"burning":2090,"micturition":2091,"66":2092,"iḥtibās":2093,"taqṭīr":2094,"dribbling":2095,"74":2096,"salas":2097,"incontinence":2098,"77":2099,"kathra":2100,"polyuria":2101,"79":2102,"haematuria":2103,"81":2104,"87":2105,"89":2106,"ābnūs":2107,"ās":2108,"barrī":2109,"abū":2110,"khālsā":2111,"90":2112,"ālū":2113,"bukhārā":2114,"anār":2115,"tursh":2116,"anīsūn":2117,"anjibār":2118,"arāk":2119,"aṣā":2120,"rā":2121,"asārūn":2122,"bādrūj":2123,"bābūna":2124,"bādiyān":2125,"balsāṉ":2126,"banafsaj":2127,"94":2128,"baqla":2129,"ḥumaqā":2130,"baranjāsaf":2131,"95":2132,"bazr":2133,"katāṉ":2134,"biṭṭīkh":2135,"chirchita":2136,"96":2137,"chob":2138,"chīnī":2139,"dār":2140,"shīsha":2141,"āṉ":2142,"97":2143,"24":2144,"deodār":2145,"dūqū":2146,"98":2147,"26":2148,"fāwāniyā":2149,"filfil":2150,"siyāh":2151,"fuwwāh":2152,"99":2153,"29":2154,"ghārīqūn":2155,"ḥāshā":2156,"ḥabb":2157,"100":2158,"ghār":2159,"qilt":2160,"34":2161,"ṣanavbar":2162,"101":2163,"ḥajar":2164,"asfanj":2165,"36":2166,"yahūd":2167,"halyūn":2168,"102":2169,"38":2170,"harnavh":2171,"ḥasak":2172,"40":2173,"ḥiltīt":2174,"103":2175,"ḥimmaṣ":2176,"42":2177,"hinduwāna":2178,"ḥulba":2179,"104":2180,"iklīl":2181,"malik":2182,"45":2183,"ʿinab":2184,"tha":2185,"lab":2186,"105":2187,"46":2188,"īrsā":2189,"ispand":2190,"isqīl":2191,"106":2192,"49":2193,"idhkhir":2194,"50":2195,"jā":2196,"oshīr":2197,"jawz":2198,"107":2199,"52":2200,"jawzbuwā":2201,"53":2202,"jawākhār":2203,"54":2204,"jazar":2205,"108":2206,"jirjīr":2207,"mā":2208,"junṭiyānā":2209,"57":2210,"kabāba":2211,"khandān":2212,"58":2213,"kabāb":2214,"109":2215,"59":2216,"kabar":2217,"60":2218,"kāfūr":2219,"kākanaj":2220,"kamūn":2221,"63":2222,"karafs":2223,"111":2224,"katīrā":2225,"khaṭmī":2226,"khubbāzī":2227,"112":2228,"67":2229,"khūlanjān":2230,"68":2231,"kunjad":2232,"69":2233,"lawz":2234,"113":2235,"lisān":2236,"ḥamal":2237,"71":2238,"maḥlab":2239,"72":2240,"marzanjosh":2241,"73":2242,"mizmār":2243,"nammām":2244,"nānkhvāh":2245,"115":2246,"76":2247,"qaṣab":2248,"dharīra":2249,"qirdimāna":2250,"116":2251,"78":2252,"qusṭ":2253,"qaṭrān":2254,"rāziyāna":2255,"117":2256,"rewand":2257,"82":2258,"rubb":2259,"sūs":2260,"83":2261,"sa":2262,"kūfī":2263,"118":2264,"84":2265,"safarjal":2266,"85":2267,"salīkha":2268,"86":2269,"shalgham":2270,"119":2271,"shibit":2272,"88":2273,"shūnīz":2274,"shora":2275,"qalamī":2276,"120":2277,"sumbul":2278,"ṭīb":2279,"thūm":2280,"121":2281,"tīn":2282,"tukhm":2283,"kadū":2284,"shīrīṉ":2285,"khiyār":2286,"122":2287,"turb":2288,"unnāb":2289,"uqḥuwān":2290,"123":2291,"ushnān":2292,"usqūluqandaryūn":2293,"waj":2294,"turkī":2295,"124":2296,"zabad":2297,"baḥr":2298,"127":2299,"qarābādīnī":2300,"murakkabāt":2301,"pharmacopoeial":2302,"129":2303,"ābzan":2304,"barā":2305,"amrūsiyā":2306,"athānāsiyā":2307,"kabīr":2308,"130":2309,"ṣaghīr":2310,"ayārij":2311,"jālīnūs":2312,"131":2313,"ba":2314,"nuskha":2315,"būlas":2316,"132":2317,"sarābiyūn":2318,"banādiq":2319,"buzūr":2320,"133":2321,"dawā":2322,"taftīt":2323,"ḥaṣāt":2324,"kibrīt":2325,"134":2326,"kurkum":2327,"135":2328,"mujarrab":2329,"uncle":2330,"sharīf":2331,"khān":2332,"ḥabs":2333,"136":2334,"zanān":2335,"mufattit":2336,"mathāna":2337,"137":2338,"dīgar":2339,"sang":2340,"gurda":2341,"138":2342,"ʿajīb":2343,"fi":2344,"139":2345,"waja":2346,"ḍimād":2347,"kulwī":2348,"141":2349,"taḥlīl":2350,"142":2351,"rāzī":2352,"143":2353,"ḥuqna":2354,"burūdat":2355,"144":2356,"iṭrīfal":2357,"jarāniya":2358,"ma":2359,"jūn":2360,"145":2361,"jawārish":2362,"anjudān":2363,"146":2364,"147":2365,"tamrī":2366,"kalkalānaj":2367,"khamīra":2368,"marwārīd":2369,"148":2370,"lubūb":2371,"aqrab":2372,"149":2373,"sarāfīyūn":2374,"150":2375,"balūṭ":2376,"chilghoza":2377,"151":2378,"falāsifa":2379,"152":2380,"māswayh":2381,"153":2382,"khabath":2383,"ḥadīd":2384,"154":2385,"kundur":2386,"155":2387,"māsik":2388,"156":2389,"sarmāhī":2390,"157":2391,"junṭiyāna":2392,"mathrūdīṭūs":2393,"mudirr":2394,"158":2395,"159":2396,"tamarī":2397,"uṣūl":2398,"maṭbūkh":2399,"161":2400,"idrār":2401,"sarī":2402,"athar":2403,"162":2404,"mayfukhtaj":2405,"murabbā":2406,"gazar":2407,"qurṣ":2408,"afsantīn":2409,"ḥunayn":2410,"163":2411,"asqūludīs":2412,"midda":2413,"164":2414,"thābit":2415,"qurra":2416,"165":2417,"dīsiyulidūs":2418,"166":2419,"kahrubā":2420,"167":2421,"khashkhāsh":2422,"168":2423,"169":2424,"nāfi":2425,"quṭūr":2426,"170":2427,"ravghan":2428,"khasak":2429,"171":2430,"usr":2431,"highly":2432,"benficial":2433,"sudāb":2434,"sosan":2435,"172":2436,"safūf":2437,"173":2438,"174":2439,"majārī":2440,"175":2441,"ikhrāj":2442,"176":2443,"177":2444,"māmīrān":2445,"178":2446,"sanjrīnā":2447,"179":2448,"sharbat":2449,"bālū":2450,"125":2451,"126":2452,"sikanjabīn":2453,"buzūrī":2454,"180":2455,"128":2456,"sukkarī":2457,"183":2458,"185":2459,"199":2460,"discussion":2461,"istifrāgh":2462,"dharā":2463,"channels":2464,"vividly":2465,"presented":2466,"literature":2467,"produced":2468,"haḍm":2469,"istiḥāla":2470,"eliminated":2471,"timely":2472,"lungs":2473,"intestines":2474,"skin":2475,"reproductive":2476,"sputum":2477,"stool":2478,"sweat":2479,"menstrual":2480,"semen":2481,"performs":2482,"forming":2483,"filtering":2484,"impurities":2485,"exposed":2486,"endogenous":2487,"exogenous":2488,"chemicals":2489,"toxins":2490,"affect":2491,"amrāḍ":2492,"major":2493,"concern":2494,"period":2495,"millions":2496,"term":2497,"broadly":2498,"disturbed":2499,"underlying":2500,"reveal":2501,"damage":2502,"pressure":2503,"chronic":2504,"resultant":2505,"problems":2506,"weak":2507,"bones":2508,"nerve":2509,"malnutrition":2510,"gets":2511,"worse":2512,"stop":2513,"working":2514,"described":2515,"texts":2516,"ḍu":2517,"nephritis":2518,"nephrolithiasis":2519,"large":2520,"advised":2521,"shown":2522,"activity":2523,"adjuvant":2524,"laid":2525,"dietary":2526,"restrictions":2527,"overall":2528,"showing":2529,"reverting":2530,"combating":2531,"challenges":2532,"relies":2533,"source":2534,"offers":2535,"safer":2536,"heath":2537,"proved":2538,"comprises":2539,"twenty":2540,"patho":2541,"along":2542,"diseaes":2543,"describes":2544,"hundred":2545,"name":2546,"synonym":2547,"actions":2548,"dosage":2549,"formularies":2550,"sub":2551,"composition":2552,"dose":2553,"uniqueness":2554,"slight":2555,"difference":2556,"weight":2557,"note":2558,"added":2559,"mark":2560,"feature":2561,"separately":2562,"kitāb":2563,"ḥashā":2564,"ish":2565,"ḥāwī":2566,"ṭibb":2567,"kāmil":2568,"ṣanā":2569,"ṭibbiyya":2570,"qānūn":2571,"mukhtārāt":2572,"umda":2573,"jarāḥat":2574,"taysīr":2575,"mudāwa":2576,"tadbīr":2577,"kulliyāt":2578,"zakhīra":2579,"khwārizm":2580,"shāhī":2581,"jāmī":2582,"li":2583,"mufradāt":2584,"aghdhiya":2585,"minhāj":2586,"dukkān":2587,"ikhtiyarāt":2588,"badī":2589,"qarābādīn":2590,"qādirī":2591,"muḥīṭ":2592,"ẓam":2593,"makhzan":2594,"efforts":2595,"correctness":2596,"inadvertent":2597,"error":2598,"corrective":2599,"once":2600,"brought":2601,"notice":2602,"historica":2603,"sseeccttiio":2604,"function":2605,"removing":2606,"regulate":2607,"fluid":2608,"lifestyle":2609,"emerged":2610,"few":2611,"decades":2612,"hypertension":2613,"failure":2614,"ckd":2615,"public":2616,"problem":2617,"obesity":2618,"especially":2619,"excellent":2620,"picture":2621,"prescribes":2622,"strengthening":2623,"restoring":2624,"revert":2625,"nephrotoxicity":2626,"limitations":2627,"prophylaxis":2628,"preventive":2629,"nephrotoxic":2630,"moreover":2631,"cost":2632,"factor":2633,"usually":2634,"acquainted":2635,"gather":2636,"language":2637,"understand":2638,"pair":2639,"muscular":2640,"situated":2641,"sides":2642,"vertebrae":2643,"ventral":2644,"very":2645,"compact":2646,"watery":2647,"constituents":2648,"shape":2649,"elongated":2650,"convex":2651,"trauma":2652,"concave":2653,"inside":2654,"production":2655,"fuḍlāt":2656,"separated":2657,"nuḍj":2658,"concoction":2659,"maturation":2660,"appear":2661,"urinary":2662,"definite":2663,"quwā":2664,"quwwat":2665,"ghādhiya":2666,"divided":2667,"jādhiba":2668,"absorptive":2669,"māsika":2670,"hāḍima":2671,"dāfiʿa":2672,"cells":2673,"absorb":2674,"metabolise":2675,"transform":2676,"compounds":2677,"replace":2678,"wear":2679,"dāfi":2680,"helps":2681,"cannot":2682,"transformed":2683,"kabidī":2684,"formation":2685,"uḍwī":2686,"organic":2687,"expelled":2688,"passes":2689,"removed":2690,"electrolytes":2691,"everything":2692,"except":2693,"colloid":2694,"sā":2695,"il":2696,"plasma":2697,"filtered":2698,"glomeruli":2699,"selective":2700,"reabsorption":2701,"mumayyiza":2702,"akhlāṭ":2703,"bawliyya":2704,"becomes":2705,"affected":2706,"poor":2707,"carrying":2708,"nutrients":2709,"picked":2710,"ultimately":2711,"hold":2712,"iyat":2713,"eliminate":2714,"sudden":2715,"loss":2716,"deprives":2717,"absorption":2718,"continues":2719,"excrete":2720,"reabsorbed":2721,"separation":2722,"ultrafiltration":2723,"broad":2724,"groups":2725,"mufrada":2726,"murakkaba":2727,"tarkīb":2728,"abnormal":2729,"tafarruq":2730,"ittiṣāl":2731,"continuity":2732,"accordingly":2733,"raṭab":2734,"deviation":2735,"exceeds":2736,"leads":2737,"filtration":2738,"decreases":2739,"decreased":2740,"yābis":2741,"wet":2742,"altered":2743,"size":2744,"small":2745,"increases":2746,"rupture":2747,"vessels":2748,"references":2749,"majūsi":2750,"alī":2751,"abbās":2752,"quff":2753,"jarāḥa":2754,"1356h":2755,"baghdādī":2756,"ih":2757,"hyderabad":2758,"daira":2759,"maarif":2760,"usmaniyya":2761,"1362h":2762,"jurjānī":2763,"hadi":2764,"hk":2765,"lucknow":2766,"matba":2767,"nami":2768,"munshi":2769,"naval":2770,"kishor":2771,"1878ad":2772,"zuhr":2773,"aḥmed":2774,"si":2775,"alumur":2776,"tabi":2777,"yah":2778,"rushd":2779,"1404h":2780,"sīnā":2781,"jamia":2782,"1408h":2783,"muʿālajāt":2784,"selecting":2785,"starts":2786,"brief":2787,"attempt":2788,"select":2789,"preparable":2790,"salient":2791,"ʿilāj":2792,"biʾl":2793,"ghidhāʾ":2794,"dietotherapy":2795,"morbid":2796,"characterized":2797,"yellowish":2798,"red":2799,"coloured":2800,"polydipsia":2801,"heat":2802,"tabrīd":2803,"cooling":2804,"tanqiya":2805,"elimination":2806,"oral":2807,"cucumis":2808,"sativus":2809,"soaked":2810,"vinegar":2811,"oxymel":2812,"juice":2813,"turanjabīn":2814,"alhagi":2815,"maurorum":2816,"medik":2817,"kishnīz":2818,"coriandrum":2819,"sativum":2820,"shīra":2821,"khurfa":2822,"semi":2823,"liquid":2824,"grinding":2825,"seeds":2826,"portulaca":2827,"oleracea":2828,"āb":2829,"whey":2830,"kāsnī":2831,"cichorium":2832,"intybus":2833,"kāhū":2834,"lactuca":2835,"sativa":2836,"ghūra":2837,"unripe":2838,"vitis":2839,"vinifera":2840,"crushing":2841,"khiyārayn":2842,"melo":2843,"luʿāb":2844,"bihīdāna":2845,"mucilage":2846,"cydonia":2847,"oblonga":2848,"mill":2849,"ṭabāshīr":2850,"kāfūrī":2851,"nīlofar":2852,"ml":2853,"sabūs":2854,"aspghol":2855,"husk":2856,"plantago":2857,"ovata":2858,"forssk":2859,"sprinkled":2860,"powder":2861,"maghz":2862,"seed":2863,"kernel":2864,"khiyārza":2865,"malva":2866,"sylvestris":2867,"althaea":2868,"officinalis":2869,"bādām":2870,"muqashshar":2871,"dehusked":2872,"prunus":2873,"amygdalus":2874,"batsch":2875,"ṣamagh":2876,"bukhāra":2877,"gum":2878,"domestica":2879,"cochlospermum":2880,"religiosum":2881,"alston":2882,"extract":2883,"glycyrrhiza":2884,"glabra":2885,"anārayn":2886,"punica":2887,"granatum":2888,"shambar":2889,"pulp":2890,"cassia":2891,"fistula":2892,"shīr":2893,"khisht":2894,"fraxinus":2895,"ornus":2896,"pieces":2897,"ward":2898,"mukarrar":2899,"almond":2900,"oil":2901,"paste":2902,"ṣandal":2903,"safayd":2904,"santalum":2905,"album":2906,"mixed":2907,"araq":2908,"gulāb":2909,"aqāqiyā":2910,"pods":2911,"acacia":2912,"nilotica":2913,"willd":2914,"ex":2915,"delile":2916,"ʿuṣāra":2917,"laḥya":2918,"tays":2919,"citrus":2920,"parviflorus":2921,"dc":2922,"kuntze":2923,"gulnār":2924,"fārsī":2925,"flower":2926,"stem":2927,"grapes":2928,"mūrad":2929,"myrtus":2930,"communis":2931,"khār":2932,"shutr":2933,"application":2934,"ṭilā":2935,"liniment":2936,"mixing":2937,"gul":2938,"sirka":2939,"ḥayy":2940,"ʿālam":2941,"aurantium":2942,"rosa":2943,"damascena":2944,"dogh":2945,"bambusa":2946,"bambos":2947,"voss":2948,"cinnamomum":2949,"camphora":2950,"presl":2951,"nymphaea":2952,"alba":2953,"banafsha":2954,"viola":2955,"odorata":2956,"barg":2957,"kharpaza":2958,"zard":2959,"enema":2960,"ḥummāḍ":2961,"rībās":2962,"zirishk":2963,"isfānākh":2964,"spinach":2965,"ghan":2966,"āsh":2967,"jav":2968,"barley":2969,"nīlofar1":2970,"ʿadasiyya":2971,"lentils":2972,"ḥiṣrimiyya":2973,"gravy":2974,"zirishkiyya":2975,"containing":2976,"berberis":2977,"aristata":2978,"shīraʾ":2979,"sha":2980,"īr":2981,"muzawwara":2982,"meat":2983,"ḥārra":2984,"foods":2985,"having":2986,"ability":2987,"induce":2988,"onion":2989,"garlic":2990,"funduq":2991,"corylus":2992,"avellana":2993,"pista":2994,"pistacia":2995,"vera":2996,"nārjīl":2997,"cocos":2998,"nucifera":2999,"sesamum":3000,"indicum":3001,"ḥabba":3002,"khaḍrā":3003,"terebinthus":3004,"sugar":3005,"mawīz":3006,"anjīr":3007,"ficus":3008,"carica":3009,"half":3010,"fried":3011,"egg":3012,"yolks":3013,"gāʾo":3014,"clarified":3015,"butter":3016,"nasturtium":3017,"officinale":3018,"br":3019,"salt":3020,"bedtime":3021,"decoction":3022,"gulqand":3023,"ʿasalī":3024,"days":3025,"aṣl":3026,"peeled":3027,"root":3028,"parsiyā":3029,"oshāṉ":3030,"adiantum":3031,"capillus":3032,"veneris":3033,"foeniculum":3034,"vulgare":3035,"qurṭum":3036,"carthamus":3037,"tinctorius":3038,"mako":3039,"solanum":3040,"americanum":3041,"sanā":3042,"makkī":3043,"senna":3044,"alexandrina":3045,"turbud":3046,"operculina":3047,"turpethum":3048,"silva":3049,"manso":3050,"munaqqā":3051,"deseeded":3052,"rheum":3053,"baill":3054,"dīnār":3055,"jullāb":3056,"morning":3057,"farfiyūn":3058,"euphorbia":3059,"resinifera":3060,"berger":3061,"trigonella":3062,"foenum":3063,"graecum":3064,"anethum":3065,"sowa":3066,"roxb":3067,"flem":3068,"ḥurf":3069,"lepidium":3070,"lisan":3071,"ʿaṣāfīr":3072,"kamūnī":3073,"talkh":3074,"zambaq":3075,"nakhūd":3076,"decanted":3077,"cicer":3078,"arietinum":3079,"hen1":3080,"kabak":3081,"bird":3082,"francolin":3083,"muṭanjan":3084,"sweet":3085,"dish":3086,"rice":3087,"condiments":3088,"zīrbāj":3089,"comprising":3090,"cloves":3091,"sour":3092,"diets1":3093,"fruits1":3094,"excessive":3095,"indulgence":3096,"purgatives":3097,"emaciation":3098,"low":3099,"backache":3100,"libido":3101,"tasmīn":3102,"musammin":3103,"juglans":3104,"regia":3105,"pinus":3106,"gerardiana":3107,"wall":3108,"don":3109,"asparagus":3110,"honey":3111,"cow":3112,"milk":3113,"gandum":3114,"triticum":3115,"aestivum":3116,"lobiya":3117,"vigna":3118,"catiang":3119,"walp":3120,"bāqla":3121,"vicia":3122,"faba":3123,"fat":3124,"hen":3125,"duck":3126,"egg1":3127,"smeared":3128,"wheat":3129,"bread1":3130,"milk1":3131,"muraṭṭiba":3132,"rise":3133,"wetness":3134,"cucumber":3135,"melon":3136,"laḥm":3137,"distillate":3138,"diminishes":3139,"severe":3140,"nausea":3141,"feeling":3142,"distension":3143,"gas":3144,"akhwayn":3145,"dracaena":3146,"cinnabari":3147,"balf":3148,"ṣamaghʿarabī":3149,"gil":3150,"armanī":3151,"armenian":3152,"bārtang":3153,"camel":3154,"sheep":3155,"ml3":3156,"ḥarīra":3157,"biranj":3158,"oryza":3159,"bahman":3160,"surkh":3161,"salvia":3162,"haemetodes":3163,"centaurea":3164,"behen":3165,"tūdrī":3166,"cheiranthus":3167,"cheiri":3168,"matthiola":3169,"incana":3170,"verum":3171,"hindī":3172,"250":3173,"g3":3174,"sukk":3175,"phyllanthus":3176,"emblica":3177,"aflūniyā":3178,"rūmī":3179,"kawkab":3180,"fād":3181,"zahr":3182,"dinī":3183,"turanj":3184,"ābresham":3185,"ḥalwa":3186,"supārī":3187,"pāk":3188,"mochras":3189,"falūniyā":3190,"sawīq":3191,"cereals":3192,"boiled":3193,"dried":3194,"roasted":3195,"powdered":3196,"similarly":3197,"chopped":3198,"fruits":3199,"grapes2":3200,"plum2":3201,"quince2":3202,"rummāniyya":3203,"pomegranates":3204,"she":3205,"sheep1":3206,"sumāq":3207,"rhus":3208,"coriaria":3209,"upripe":3210,"fruit":3211,"accumulation":3212,"thick":3213,"gases":3214,"aggravates":3215,"empty":3216,"stomach":3217,"mudirrāt":3218,"diuretics":3219,"muḥallil":3220,"riyāḥ":3221,"bīkh":3222,"bark":3223,"capparis":3224,"spinosa":3225,"pimpinella":3226,"anisum":3227,"ruta":3228,"graveolens":3229,"faqd":3230,"vitex":3231,"negundo":3232,"māʾ":3233,"ʿasal":3234,"zīra":3235,"carum":3236,"carvi":3237,"kurūyā":3238,"karanjwa":3239,"caesalpinia":3240,"bonduc":3241,"safaydī":3242,"bayḍa":3243,"murgh":3244,"white":3245,"naṭūl":3246,"irrigation":3247,"palās":3248,"butea":3249,"monosperma":3250,"lam":3251,"taub":3252,"aṣfar":3253,"schleichera":3254,"oleosa":3255,"lour":3256,"merr":3257,"water1":3258,"takmīd":3259,"fomentation":3260,"matricaria":3261,"chamomilla":3262,"kashūth":3263,"cuscuta":3264,"reflexa":3265,"tambākū":3266,"leaf":3267,"nicotiana":3268,"tobacum":3269,"khayrī":3270,"chicken":3271,"curry":3272,"bread2":3273,"nāfikha":3274,"flatus":3275,"vapours":3276,"cabbage":3277,"pea":3278,"brinjal":3279,"cauliflower":3280,"beans":3281,"turnip":3282,"taskīn":3283,"reducing":3284,"talyīn":3285,"ṭabaʿ":3286,"laxation":3287,"anjira":3288,"blepharis":3289,"edulis":3290,"pers":3291,"ṣibr":3292,"sabz":3293,"aloe":3294,"burm":3295,"beneficial":3296,"trachyspermum":3297,"ammi":3298,"sprague":3299,"daucus":3300,"carota":3301,"apium":3302,"physalis":3303,"alkekengi":3304,"artemisia":3305,"absinthium":3306,"each1":3307,"site":3308,"lukewarm":3309,"haldī":3310,"curcuma":3311,"longa":3312,"water3":3313,"chavlāʾī":3314,"amaranthus":3315,"tricolor":3316,"semiliquid":3317,"saussurea":3318,"costus":3319,"falc":3320,"lipsch":3321,"saʿd":3322,"cyperus":3323,"rotundus":3324,"alpinia":3325,"galanga":3326,"jadwār":3327,"delphinium":3328,"denudatum":3329,"hook":3330,"thomson":3331,"nishāsta":3332,"starch":3333,"pelvis":3334,"barshaʿshā":3335,"maʿjūn":3336,"ora":3337,"tiryāq":3338,"fārūq":3339,"shaʿīr":3340,"viscous":3341,"humors":3342,"scanty":3343,"gravity":3344,"heaviness":3345,"fever":3346,"taftīḥ":3347,"deobstruction":3348,"resolving":3349,"swelling":3350,"inḍāj":3351,"mādda":3352,"dulcis":3353,"webb":3354,"auriculata":3355,"sch":3356,"bip":3357,"zanthoxylum":3358,"armatum":3359,"polyporus":3360,"vil":3361,"fr":3362,"predominance":3363,"sanguine":3364,"liquefied":3365,"involve":3366,"side":3367,"thirst":3368,"sleeplessness":3369,"irregular":3370,"bilious":3371,"dysuria":3372,"confusion":3373,"relieving":3374,"ṣafrāʾ":3375,"ʿunnāb":3376,"zizyphus":3377,"jujuba":3378,"ml1":3379,"days3":3380,"papaver":3381,"somniferum":3382,"banafsha1":3383,"faṣd":3384,"tarbūz":3385,"citrullus":3386,"lanatus":3387,"thunb":3388,"matsum":3389,"nakai":3390,"anār4":3391,"mixture":3392,"kanavcha":3393,"maderaspatensis":3394,"linum":3395,"usitatissimum":3396,"g2":3397,"khāksī":3398,"sisymbrium":3399,"altissimum":3400,"g1":3401,"ārad":3402,"flour":3403,"hordeum":3404,"pterocarpus":3405,"santalinus":3406,"shiyāf":3407,"māmītha":3408,"mughāth":3409,"honeybee":3410,"jurāda":3411,"peel":3412,"cucurbita":3413,"moschata":3414,"duchesne":3415,"banafsha6":3416,"rātīnaj":3417,"resin":3418,"shorea":3419,"robusta":3420,"gaertn":3421,"murawwaq":3422,"defrothed":3423,"kāsnīsabz":3424,"lehsun":3425,"allium":3426,"kharbaq":3427,"helleborus":3428,"niger":3429,"hālūn":3430,"amaltās":3431,"pills":3432,"ʿaraq":3433,"buz":3434,"goat":3435,"wax":3436,"laṭīfa":3437,"stuffs":3438,"easy":3439,"digest":3440,"nutritional":3441,"value":3442,"viscosity":3443,"raddish":3444,"spicy":3445,"salty":3446,"fishes":3447,"māsh":3448,"radiata":3449,"wilczek":3450,"malūkhiya":3451,"kashkāb":3452,"phaseolus":3453,"radiatus":3454,"bread":3455,"sugar1":3456,"asal":3457,"honey10":3458,"overnight":3459,"suitable":3460,"grinded":3461,"mortar":3462,"pestle":3463,"acidic":3464,"purgatives1":3465,"meat2":3466,"diets2":3467,"mild":3468,"accompanied":3469,"puffiness":3470,"face":3471,"taskhīn":3472,"producing":3473,"tribulus":3474,"terrestris":3475,