{"ayurveda":0,"based":1,"diet":2,"life":3,"style":4,"guidelines":5,"prevention":6,"management":7,"skin":8,"diseases":9,"central":10,"council":11,"research":12,"ayurvedic":13,"sciences":14,"ministry":15,"ayush":16,"government":17,"india":18,"new":19,"delhi":20,"110058":21,"publisher":22,"anusandhan":23,"bhavan":24,"61":25,"65":26,"institutional":27,"area":28,"opp":29,"block":30,"janakpuri":31,"110":32,"058":33,"mail":34,"dg":35,"ccras":36,"nic":37,"website":38,"www":39,"disclaimer":40,"all":41,"possible":42,"efforts":43,"have":44,"been":45,"made":46,"ensure":47,"correctness":48,"contents":49,"however":50,"shall":51,"accountable":52,"any":53,"inadvertent":54,"error":55,"content":56,"corrective":57,"measures":58,"taken":59,"up":60,"once":61,"errors":62,"brought":63,"notice":64,"note":65,"general":66,"advocacies":67,"should":68,"only":69,"followed":70,"under":71,"supervision":72,"qualified":73,"registered":74,"practicetioner":75,"isbn":76,"978":77,"93":78,"83864":79,"32":80,"chief":81,"editor":82,"prof":83,"vaidya":84,"dhiman":85,"executive":86,"dr":87,"srikanth":88,"ddg":89,"rao":90,"assistant":91,"director":92,"development":93,"babita":94,"yadav":95,"ro":96,"ay":97,"headquarters":98,"sophia":99,"jameela":100,"reviewer":101,"muralikrishna":102,"pg":103,"dept":104,"panchakarma":105,"college":106,"tirupati":107,"prologue":108,"science":109,"evolved":110,"from":111,"quest":112,"man":113,"happy":114,"through":115,"deep":116,"understanding":117,"evolution":118,"creation":119,"its":120,"maintenance":121,"perceived":122,"conceived":123,"rishi":124,"ancient":125,"progressive":126,"establishment":127,"scientific":128,"began":129,"vedic":130,"period":131,"has":132,"defined":133,"manifestation":134,"union":135,"soul":136,"mind":137,"body":138,"those":139,"integral":140,"interdependent":141,"components":142,"ahara":143,"wholesome":144,"food":145,"nidra":146,"optimum":147,"sleep":148,"brahmacharya":149,"selective":150,"celibacy":151,"given":152,"pivotal":153,"role":154,"health":155,"along":156,"dinacharya":157,"rtucharya":158,"important":159,"disease":160,"describes":161,"non":162,"substances":163,"including":164,"medicines":165,"etc":166,"classified":167,"them":168,"three":169,"major":170,"categories":171,"viz":172,"shamana":173,"palliative":174,"kopana":175,"aggravating":176,"swastha":177,"hita":178,"conducive":179,"human":180,"develops":181,"assimilating":182,"nutrients":183,"cause":184,"excellence":185,"unwholesome":186,"responsible":187,"developed":188,"wisdom":189,"dietetics":190,"basis":191,"various":192,"natural":193,"perceptions":194,"different":195,"levels":196,"our":197,"sensorium":198,"vihara":199,"activities":200,"aushadha":201,"medicaments":202,"form":203,"cornerstone":204,"treatment":205,"anatomy":206,"physiology":207,"dealt":208,"detail":209,"often":210,"mirror":211,"equilibrium":212,"dosha":213,"represents":214,"substratum":215,"upon":216,"which":217,"quality":218,"ahararasa":219,"obtained":220,"depicted":221,"icd":222,"10":223,"classification":224,"lists":225,"more":226,"than":227,"000":228,"related":229,"illnesses":230,"pattern":231,"dominated":232,"few":233,"conditions":234,"accounting":235,"most":236,"burden":237,"despite":238,"profound":239,"impact":240,"continues":241,"receive":242,"relatively":243,"little":244,"attention":245,"national":246,"global":247,"debate":248,"collectively":249,"were":250,"4th":251,"leading":252,"nonfatal":253,"expressed":254,"years":255,"lost":256,"due":257,"disability":258,"2010":259,"included":260,"umbrella":261,"kushta":262,"pointed":263,"multifactorial":264,"etiology":265,"erroneous":266,"lifestyle":267,"implicated":268,"factors":269,"onset":270,"progression":271,"recurrence":272,"many":273,"can":274,"prevent":275,"alter":276,"pathogenesis":277,"affect":278,"prognosis":279,"positive":280,"negative":281,"manner":282,"initiative":283,"develop":284,"user":285,"friendly":286,"common":287,"dietary":288,"authentic":289,"commendations":290,"meet":291,"needs":292,"era":293,"useful":294,"seekers":295,"physicians":296,"alike":297,"index":298,"page":299,"background":300,"concept":301,"vidhi":302,"visesha":303,"ayatana":304,"viruddha":305,"dietetic":306,"incompatibility":307,"daily":308,"regimen":309,"rithucharya":310,"seasonal":311,"sadvritta":312,"ethical":313,"rules":314,"good":315,"conduct":316,"dharniya":317,"adharniyavega":318,"preventive":319,"regimens":320,"11":321,"12":322,"13":323,"samsargaja":324,"roga":325,"18":326,"14":327,"19":328,"15":329,"poorvarupa":330,"prodromal":331,"symptoms":332,"20":333,"16":334,"kusta":335,"mahakusta":336,"kshudrakusta":337,"23":338,"17":339,"mentioned":340,"24":341,"disorders":342,"29":343,"pathya":344,"34":345,"apathya":346,"38":347,"21":348,"conclusion":349,"40":350,"22":351,"references":352,"42":353,"intervention":354,"largest":355,"organ":356,"covers":357,"approximately":358,"m2":359,"protects":360,"harmful":361,"agents":362,"ultraviolet":363,"light":364,"chemical":365,"infective":366,"organisms":367,"atmosphere":368,"also":369,"regulates":370,"temperature":371,"gathers":372,"sensory":373,"inputs":374,"environment":375,"stores":376,"water":377,"fat":378,"vitamin":379,"plays":380,"immune":381,"system":382,"protecting":383,"epidermis":384,"outermost":385,"layer":386,"thickness":387,"varies":388,"types":389,"05":390,"mm":391,"thick":392,"eyelids":393,"palms":394,"soles":395,"feet":396,"dermis":397,"located":398,"beneath":399,"thickest":400,"layers":401,"making":402,"90":403,"percent":404,"main":405,"functions":406,"regulate":407,"tefmperature":408,"supply":409,"nutrient":410,"saturated":411,"blood":412,"much":413,"stored":414,"within":415,"contains":416,"skins":417,"specialized":418,"cells":419,"structures":420,"lymphatic":421,"vessels":422,"sweat":423,"glands":424,"sebaceous":425,"collagen":426,"elastin":427,"nerve":428,"endings":429,"hypodermis":430,"subcutaneous":431,"superficial":432,"fascia":433,"lies":434,"between":435,"underlying":436,"tissues":437,"organs":438,"consists":439,"mostly":440,"adipose":441,"tissue":442,"storage":443,"site":444,"explains":445,"twak":446,"one":447,"among":448,"jnanendriya":449,"attributed":450,"function":451,"sensation":452,"touch":453,"location":454,"ashray":455,"sthana":456,"channels":457,"swedavahi":458,"strotas":459,"hairs":460,"loma":461,"susrutha":462,"bhavamishra":463,"opined":464,"while":465,"vagbhatta":466,"charaka":467,"described":468,"tabulated":469,"below":470,"table":471,"explained":472,"name":473,"width":474,"rogadhisthan":475,"modern":476,"avabhasini":477,"udakdhara":478,"vrihi":479,"sidhma":480,"padmakantaka":481,"epithelial":482,"horny":483,"stratum":484,"corneum":485,"lohita":486,"asrugdhara":487,"tilkalak":488,"nyachchha":489,"vyang":490,"lucidum":491,"shweta":492,"tritiya":493,"ajagallika":494,"charma":495,"dala":496,"granulosum":497,"tamra":498,"chaturtha":499,"outer":500,"forth":501,"kilasa":502,"malphigian":503,"vedini":504,"panchami":505,"visarpa":506,"papillary":507,"rohini":508,"shasthi":509,"apachi":510,"arbuda":511,"slipada":512,"galganda":513,"reticular":514,"mamsadhara":515,"bhagandar":516,"vidradhi":517,"arsh":518,"sub":519,"cutaneous":520,"muscular":521,"aimed":522,"swasthavritta":523,"cure":524,"already":525,"manifested":526,"judicious":527,"logical":528,"use":529,"oushadha":530,"medication":531,"therapies":532,"rational":533,"therapy":534,"provided":535,"fold":536,"steps":537,"involving":538,"samshamana":539,"palliation":540,"sodhana":541,"bio":542,"cleansing":543,"procedures":544,"nidana":545,"parivarjana":546,"avoiding":547,"causative":548,"suitable":549,"pacification":550,"ofan":551,"individual":552,"equally":553,"ascertaining":554,"vulnerability":555,"elaborate":556,"description":557,"available":558,"personal":559,"hygiene":560,"encompassing":561,"during":562,"routine":563,"ritucharya":564,"behavioral":565,"principles":566,"observance":567,"certain":568,"regarding":569,"suppressible":570,"urges":571,"every":572,"living":573,"beings":574,"universe":575,"composed":576,"five":577,"basic":578,"elements":579,"pancha":580,"mahabhootas":581,"namely":582,"earth":583,"prithvi":584,"ap":585,"fire":586,"teja":587,"air":588,"vayu":589,"ether":590,"akasha":591,"panchabhuta":592,"ingested":593,"nourishes":594,"respective":595,"best":596,"considered":597,"pillars":598,"thrayo":599,"upasthamba":600,"congenial":601,"constitution":602,"strength":603,"termed":604,"curative":605,"aspects":606,"revolve":607,"around":608,"theme":609,"emphasizes":610,"terms":611,"appropriate":612,"combinations":613,"methods":614,"cooking":615,"eating":616,"etiquette":617,"ashtavidha":618,"guidelines3":619,"intake":620,"time":621,"kale":622,"bhojana":623,"per":624,"suitability":625,"satmya":626,"prakruthi":627,"bhojan":628,"proper":629,"suchi":630,"unctuous":631,"snigdha":632,"warm":633,"ushna":634,"easy":635,"digest":636,"laghu":637,"eat":638,"interest":639,"concentrate":640,"process":641,"tan":642,"mana":643,"six":644,"taste":645,"sad":646,"rasayukta":647,"primarily":648,"sweet":649,"nature":650,"madhura":651,"praya":652,"calmly":653,"neither":654,"too":655,"slow":656,"nor":657,"fast":658,"na":659,"ati":660,"druta":661,"vilambita":662,"after":663,"bathing":664,"snatah":665,"when":666,"sufficient":667,"hunger":668,"kshudvan":669,"washing":670,"hand":671,"face":672,"done":673,"before":674,"dhauta":675,"pada":676,"kara":677,"anana":678,"offering":679,"prayers":680,"paying":681,"obeisance":682,"gods":683,"forefathers":684,"pithru":685,"deva":686,"tarpana":687,"guests":688,"teachers":689,"chidren":690,"athithi":691,"balakaguru":692,"without":693,"disgracing":694,"anindan":695,"bhunjaana":696,"silently":697,"moun":698,"matra":699,"quantity":700,"nutritional":701,"requirement":702,"person":703,"depends":704,"status":705,"agni":706,"sharira":707,"prakriti":708,"age":709,"susruta":710,"vagbhata":711,"suggested":712,"stomach":713,"capacity":714,"hypothetically":715,"divided":716,"parts":717,"filling":718,"take":719,"solid":720,"part":721,"liquid":722,"left":723,"empty":724,"movement":725,"vata4":726,"sequence":727,"guru":728,"initially":729,"course":730,"meal":731,"amla":732,"lavana":733,"ruksha":734,"katu":735,"tikta":736,"kashaya":737,"last":738,"activation":739,"absorption":740,"assimilation":741,"taking":742,"advised":743,"rest":744,"muhurta":745,"48":746,"minutes":747,"digestion":748,"viseshaayatana":749,"total":750,"benefits":751,"necessary":752,"knowledge":753,"about":754,"ashta":755,"vidhivisheshaayatana":756,"considering":757,"heavy":758,"like":759,"milk":760,"flesh":761,"green":762,"gram":763,"seeta":764,"cold":765,"potency":766,"hot":767,"spicy":768,"dry":769,"ness":770,"inducing":771,"snigda":772,"ghee":773,"butter":774,"karana":775,"refers":776,"modification":777,"property":778,"action":779,"dadhi":780,"substance":781,"prohibited":782,"used":783,"heating":784,"samyoga":785,"denotes":786,"either":787,"augment":788,"nullify":789,"actions":790,"raashi":791,"quantum":792,"required":793,"each":794,"desha":795,"dynamics":796,"kinetics":797,"consumed":798,"dependent":799,"habitat":800,"where":801,"originated":802,"kaala":803,"climate":804,"phase":805,"timing":806,"day":807,"stage":808,"avastha":809,"upayoga":810,"samstha":811,"upayokta":812,"consumer":813,"guided":814,"preference":815,"okasatmya":816,"habitual":817,"homologation":818,"virudha":819,"ahara6":820,"virudhahara":821,"very":822,"acharya":823,"defines":824,"interrupts":825,"metabolism":826,"inhibits":827,"formation":828,"opposite":829,"called":830,"viruddhaanna":831,"incompatible":832,"diet7":833,"having":834,"mutually":835,"contradictory":836,"properties":837,"capable":838,"producing":839,"untoward":840,"effect":841,"processed":842,"particular":843,"proportion":844,"may":845,"produce":846,"unwanted":847,"inappropriate":848,"literature":849,"compiled":850,"almost":851,"complications":852,"ranging":853,"erysipelas":854,"unmada":855,"insanity":856,"marana":857,"death":858,"sadvrtta":859,"clearly":860,"depicts":861,"importance":862,"healthy":863,"growing":864,"evidence":865,"demonstrated":866,"essential":867,"component":868,"chronic":869,"effective":870,"safe":871,"risks":872,"side":873,"effects8":874,"characteristic":875,"bundle":876,"behaviours":877,"makes":878,"sense":879,"both":880,"others":881,"oneself":882,"place":883,"social":884,"relations":885,"consumption":886,"entertainment":887,"dress9":888,"promotes":889,"harmony":890,"advisable":891,"wake":892,"brahma":893,"preferably":894,"00":895,"30":896,"drinking":897,"early":898,"morning":899,"according":900,"cleanses":901,"enhancing":902,"elimination":903,"toxic":904,"wastes":905,"attend":906,"calls":907,"soft":908,"brushes":909,"out":910,"twigs":911,"ofkhadira":912,"karanja":913,"apamarga":914,"tongue":915,"cleaned":916,"long":917,"flexible":918,"strip":919,"metal":920,"plant":921,"twig":922,"stimulates":923,"appetite":924,"mouth":925,"properly":926,"eyes":927,"fresh":928,"eye":929,"promote":930,"vision":931,"wash":932,"triphala":933,"phanta":934,"chewing":935,"ofbetel":936,"leaves":937,"small":938,"pieces":939,"areca":940,"nut":941,"kramuka":942,"fragrant":943,"cardamom":944,"cloves":945,"refreshes":946,"enhance":947,"massage":948,"whole":949,"oil":950,"ensures":951,"softness":952,"unctuousness":953,"free":954,"ofjoints":955,"muscles":956,"peripheral":957,"circulation":958,"metabolic":959,"regular":960,"exercise":961,"perfect":962,"builds":963,"stamina":964,"resistance":965,"against":966,"clears":967,"srotas":968,"increases":969,"enhances":970,"efficiency":971,"prevents":972,"obesity":973,"improves":974,"enthusiasm":975,"sexual":976,"vigour":977,"span":978,"removes":979,"other":980,"impurities":981,"bath":982,"wear":983,"clean":984,"clothes":985,"smear":986,"perfume":987,"shaving":988,"haircut":989,"cutting":990,"nails":991,"avoid":992,"extra":993,"marital":994,"relationship":995,"intercourse":996,"woman":997,"her":998,"menses":999,"pregnancy":1000,"half":1001,"month":1002,"delivery":1003,"devoid":1004,"passion":1005,"older":1006,"suffering":1007,"classics":1008,"thorough":1009,"consideration":1010,"seasons":1011,"besides":1012,"days":1013,"nights":1014,"year":1015,"detailed":1016,"prescribed":1017,"spring":1018,"season":1019,"bitter":1020,"astringent":1021,"salty":1022,"sour":1023,"avoided":1024,"wheat":1025,"barley":1026,"honey":1027,"syrup":1028,"fruits":1029,"mango":1030,"jack":1031,"fruit":1032,"meat":1033,"forest":1034,"animals":1035,"summer":1036,"aggravation":1037,"ofpitta":1038,"occurs":1039,"hence":1040,"pitta":1041,"pacifying":1042,"oily":1043,"excessive":1044,"rice":1045,"sugar":1046,"grapes":1047,"coconut":1048,"rainy":1049,"vata":1050,"shamaka":1051,"drinks":1052,"preferred":1053,"fatty":1054,"easily":1055,"digestible":1056,"preserved":1057,"mutton":1058,"soups":1059,"pre":1060,"winter":1061,"vatadosha":1062,"aggravates":1063,"chily":1064,"vataghna":1065,"pittavardhaka":1066,"recommended":1067,"sugarcane":1068,"oils":1069,"fats":1070,"autumn":1071,"therefore":1072,"ideal":1073,"drugs":1074,"purgation":1075,"bloodletting":1076,"coolant":1077,"diets":1078,"dominant":1079,"pungent":1080,"prescribes":1081,"maintaining":1082,"right":1083,"applicable":1084,"people":1085,"times":1086,"places":1087,"practicing":1088,"gives":1089,"balance":1090,"always":1091,"speak":1092,"truth":1093,"do":1094,"lose":1095,"your":1096,"temper":1097,"circumstances":1098,"get":1099,"addicted":1100,"pleasures":1101,"harm":1102,"anyone":1103,"far":1104,"expose":1105,"yourself":1106,"hardships":1107,"try":1108,"control":1109,"passions":1110,"endeavor":1111,"pleasant":1112,"words":1113,"meditate":1114,"tranquility":1115,"observe":1116,"cleanliness":1117,"things":1118,"patient":1119,"self":1120,"distribute":1121,"advice":1122,"help":1123,"whenever":1124,"devote":1125,"services":1126,"god":1127,"wise":1128,"respectable":1129,"elderly":1130,"individuals":1131,"straightforward":1132,"kind":1133,"irregularity":1134,"over":1135,"overdrinking":1136,"activity":1137,"behave":1138,"you":1139,"residing":1140,"act":1141,"courteous":1142,"polite":1143,"make":1144,"habit":1145,"doing":1146,"bad":1147,"observations":1148,"prescriptions":1149,"prohibitions":1150,"physical":1151,"mental":1152,"spiritual":1153,"well":1154,"being":1155,"thirteen":1156,"suppression":1157,"leads":1158,"urge":1159,"urination":1160,"difficulty":1161,"passing":1162,"urine":1163,"urinary":1164,"stone":1165,"atony":1166,"bladder":1167,"inflammation":1168,"ofurinary":1169,"tract":1170,"stool":1171,"pain":1172,"abdomen":1173,"indigestion":1174,"gas":1175,"headache":1176,"flatus":1177,"heart":1178,"constipation":1179,"diarrhea":1180,"ejaculation":1181,"semen":1182,"spermato":1183,"lith":1184,"testis":1185,"ofvomiting":1186,"produces":1187,"ofdiseases":1188,"urticaria":1189,"giddiness":1190,"anaemia":1191,"hyperacidity":1192,"fever":1193,"sneezing":1194,"rhinitis":1195,"sinusitis":1196,"respiratory":1197,"eructation":1198,"hiccough":1199,"chest":1200,"cough":1201,"loss":1202,"yawning":1203,"throat":1204,"ear":1205,"nose":1206,"thirst":1207,"lead":1208,"debility":1209,"tears":1210,"digestive":1211,"exertion":1212,"induced":1213,"respiration":1214,"suffocation":1215,"even":1216,"causes":1217,"insomnia":1218,"suppress":1219,"greed":1220,"grief":1221,"fear":1222,"fury":1223,"pride":1224,"shamelessness":1225,"envy":1226,"behavioural":1227,"habits":1228,"gradually":1229,"intelligent":1230,"who":1231,"seeks":1232,"happiness":1233,"great":1234,"effort":1235,"company":1236,"since":1237,"immemorial":1238,"owing":1239,"aesthetic":1240,"value":1241,"conferred":1242,"complexion":1243,"beauty":1244,"society":1245,"prime":1246,"recent":1247,"past":1248,"relation":1249,"ailments":1250,"established":1251,"contemporary":1252,"medicine":1253,"mainly":1254,"spectrum":1255,"literary":1256,"meaning":1257,"disfiguration":1258,"wide":1259,"range":1260,"etiological":1261,"dermatological":1262,"include":1263,"physiological":1264,"psychological":1265,"psychosocial":1266,"hereditary":1267,"papakarma":1268,"sinful":1269,"proximity":1270,"reclassified":1271,"sannikrishta":1272,"proximal":1273,"viprakrishta":1274,"remote":1275,"sannikrista":1276,"real":1277,"factor":1278,"doshas":1279,"kapha":1280,"four":1281,"dushyas":1282,"tvak":1283,"rasa":1284,"rakta":1285,"mansa":1286,"ambu":1287,"lasika":1288,"involved":1289,"seven":1290,"viprakrista":1291,"directly":1292,"increase":1293,"proneness":1294,"sensitize":1295,"actual":1296,"viprakusta":1297,"kulaja":1298,"janmottara":1299,"kalaja":1300,"manasika":1301,"janmottarakalaja":1302,"present":1303,"categorizes":1304,"groups":1305,"aharaja":1306,"patterns":1307,"viharaja":1308,"adibalapravrtta":1309,"said":1310,"arise":1311,"conception":1312,"conjugation":1313,"sukra":1314,"artava":1315,"bijabhaga":1316,"avayava":1317,"dushti10":1318,"ill":1319,"thought":1320,"transmigrated":1321,"lives":1322,"poorva":1323,"janmakrata":1324,"sushruta":1325,"suffered":1326,"kushtha":1327,"his":1328,"previous":1329,"he":1330,"takes":1331,"rebirth":1332,"samsargja":1333,"vyadhi":1334,"communicable":1335,"generally":1336,"tridoshaja":1337,"type":1338,"ascertained":1339,"predominance":1340,"mahakushta":1341,"ksudra":1342,"closely":1343,"linked":1344,"transmission":1345,"broadly":1346,"classical":1347,"texts":1348,"following":1349,"specifically":1350,"hetu":1351,"sahaja":1352,"beeja":1353,"bhaga":1354,"dushti":1355,"thus":1356,"articles":1357,"examples":1358,"setting":1359,"image":1360,"atilavana":1361,"salt":1362,"predominant":1363,"foods":1364,"pickles":1365,"bhelpuri":1366,"papad":1367,"chips":1368,"namkeen":1369,"excess":1370,"atiamla":1371,"eaxcessive":1372,"fermented":1373,"products":1374,"juices":1375,"sauces":1376,"tomato":1377,"sauce":1378,"curd":1379,"buttermilk":1380,"lemon":1381,"juice":1382,"vinegar":1383,"alcohol":1384,"squashes":1385,"incom":1386,"patible":1387,"sprouted":1388,"vegetables":1389,"grains":1390,"black":1391,"lotus":1392,"stem":1393,"radish":1394,"jaggery":1395,"leafy":1396,"chicken":1397,"heated":1398,"kheer":1399,"fish":1400,"annapana":1401,"hard":1402,"pizza":1403,"cheese":1404,"mixed":1405,"bakery":1406,"kidney":1407,"beans":1408,"paneer":1409,"items":1410,"prepared":1411,"dosa":1412,"idli":1413,"vada":1414,"beef":1415,"pork":1416,"flour":1417,"shakes":1418,"snigdhaannapana":1419,"excessively":1420,"biriyani":1421,"fried":1422,"sweets":1423,"dravapana":1424,"madya":1425,"rasam":1426,"sambhar":1427,"needed":1428,"sneha":1429,"sevanam":1430,"consump":1431,"tion":1432,"medical":1433,"purposes":1434,"asatmya":1435,"un":1436,"desa":1437,"native":1438,"foreign":1439,"origin":1440,"ing":1441,"chinese":1442,"pasta":1443,"soybean":1444,"ik":1445,"ajeernahara":1446,"digested":1447,"chilichima":1448,"cha":1449,"payasa":1450,"variety":1451,"combination":1452,"gramya":1453,"anupa":1454,"audaka":1455,"mamsa":1456,"domestic":1457,"marshy":1458,"animal":1459,"vegetarian":1460,"ice":1461,"cream":1462,"eg":1463,"dishes":1464,"kramam":1465,"muktva":1466,"together":1467,"soon":1468,"vice":1469,"versa":1470,"ajeerne":1471,"madhu":1472,"phanita":1473,"matsya":1474,"lakucha":1475,"artocarpus":1476,"solanum":1477,"nigrum":1478,"especially":1479,"forms":1480,"raita":1481,"lassi":1482,"dahivada":1483,"curry":1484,"xcessive":1485,"aetiology":1486,"masha":1487,"prepara":1488,"tions":1489,"mulaka":1490,"usage":1491,"precipitant":1492,"pishtanna":1493,"pounding":1494,"preparations":1495,"dhokla":1496,"tila":1497,"egular":1498,"sesame":1499,"guda":1500,"ofjaggery":1501,"madyapana":1502,"alcoholic":1503,"kurchika":1504,"kilata":1505,"dairy":1506,"inflammatory":1507,"oudaka":1508,"frequent":1509,"domesti":1510,"cated":1511,"marsh":1512,"dwelling":1513,"aquatic":1514,"vamana":1515,"vega":1516,"rodha":1517,"suppressing":1518,"vomiting":1519,"karmapachara":1520,"irregular":1521,"improper":1522,"practice":1523,"bhaya":1524,"srama":1525,"santapopahatasya":1526,"seetodaka":1527,"entering":1528,"immediately":1529,"afflicted":1530,"exhaustion":1531,"regularly":1532,"indulging":1533,"greeshma":1534,"ritu":1535,"dharana":1536,"ref":1537,"ananupurvya":1538,"seetoshna":1539,"vyatyasa":1540,"seva":1541,"compliance":1542,"regard":1543,"order":1544,"restoring":1545,"sudden":1546,"shifting":1547,"extreme":1548,"another":1549,"exposing":1550,"weather":1551,"conditioned":1552,"areas":1553,"ca":1554,"ni":1555,"acts":1556,"samsargaia":1557,"spread":1558,"contact":1559,"exhaled":1560,"dining":1561,"sleeping":1562,"sitting":1563,"sharing":1564,"objects":1565,"handled":1566,"tb":1567,"conjunctivitis":1568,"affected":1569,"airborne":1570,"infection":1571,"dress":1572,"ornaments":1573,"unguents":1574,"lotions":1575,"soaps":1576,"creams":1577,"cosmetics":1578,"triggered":1579,"multiple":1580,"agantuka":1581,"initiate":1582,"vaisamya":1583,"raktadushti":1584,"paves":1585,"way":1586,"deeper":1587,"dhatu":1588,"involvement":1589,"vitiated":1590,"humours":1591,"turn":1592,"vitiate":1593,"muscle":1594,"lymph":1595,"constitute":1596,"pathogenic":1597,"genesis":1598,"of18":1599,"maha":1600,"eleven":1601,"minor":1602,"khudra":1603,"causing":1604,"isolation":1605,"never":1606,"lakcanas":1607,"indicate":1608,"forthcoming":1609,"acharyas":1610,"su":1611,"suptangata":1612,"numbness":1613,"paridaha":1614,"burning":1615,"kharata":1616,"coarsness":1617,"iffl":1618,"ushmayanam":1619,"flushes":1620,"gouravam":1621,"heaviness":1622,"recurrent":1623,"attacks":1624,"svayathu":1625,"occurrence":1626,"oedema":1627,"acute":1628,"spreading":1629,"kayacchidrecuupadehah":1630,"sticking":1631,"excreta":1632,"orifices":1633,"severe":1634,"wound":1635,"case":1636,"suppuration":1637,"kshudra":1638,"ci":1639,"kapala":1640,"udumbara":1641,"mandala":1642,"rusyajihva":1643,"pundarika":1644,"kakanaka":1645,"ekakusta":1646,"carmakya":1647,"kitibha":1648,"vipadika":1649,"alasaka":1650,"dadru":1651,"carmadala":1652,"pama":1653,"visphota":1654,"sataru":1655,"vicaracika":1656,"patches":1657,"look":1658,"reddish":1659,"broken":1660,"earthen":1661,"pot":1662,"rough":1663,"associated":1664,"ailment":1665,"difficult":1666,"coppery":1667,"coloured":1668,"lesions":1669,"itching":1670,"redness":1671,"pus":1672,"discharge":1673,"resembling":1674,"ripe":1675,"fig":1676,"phala":1677,"condition":1678,"characterised":1679,"circular":1680,"elevated":1681,"coalescing":1682,"intense":1683,"glossy":1684,"appearance":1685,"rusyajihwa":1686,"large":1687,"coarse":1688,"rushya":1689,"antelope":1690,"blue":1691,"tinge":1692,"white":1693,"lesion":1694,"edges":1695,"petals":1696,"flower":1697,"alabu":1698,"pushpa":1699,"lagenaria":1700,"siceraria":1701,"colour":1702,"flaking":1703,"powdery":1704,"scratching":1705,"kakana":1706,"gunja":1707,"abrus":1708,"precatorius":1709,"eka":1710,"widespread":1711,"lack":1712,"perspiration":1713,"scale":1714,"carma":1715,"textured":1716,"elephant":1717,"kitiba":1718,"hyperpigmented":1719,"callous":1720,"cracking":1721,"fissuring":1722,"palm":1723,"25":1724,"swelling":1725,"fingers":1726,"atasi":1727,"linum":1728,"usitaissimum":1729,"cluster":1730,"vesicles":1731,"later":1732,"peeling":1733,"tenderness":1734,"whitish":1735,"bluish":1736,"manifesting":1737,"buttocks":1738,"saddened":1739,"ofblister":1740,"broad":1741,"ulcers":1742,"joints":1743,"26":1744,"vicarcika":1745,"papular":1746,"eruptions":1747,"shwitra":1748,"de":1749,"pigmented":1750,"occur":1751,"children":1752,"size":1753,"shape":1754,"similar":1755,"andhalaji":1756,"firm":1757,"eruption":1758,"unripe":1759,"opening":1760,"indralupta":1761,"hair":1762,"scalp":1763,"yuvanapidika":1764,"appear":1765,"young":1766,"pultaceous":1767,"material":1768,"inside":1769,"27":1770,"chippa":1771,"nail":1772,"bed":1773,"kunaka":1774,"blackish":1775,"charmakeela":1776,"projection":1777,"surface":1778,"padadarika":1779,"vyanga":1780,"discoloration":1781,"darunaka":1782,"dryness":1783,"28":1784,"treated":1785,"samsodhana":1786,"samsamana":1787,"chikitsa":1788,"above":1789,"samshodana":1790,"vital":1791,"illustrated":1792,"vatajakusta":1793,"medicated":1794,"first":1795,"administered":1796,"internally":1797,"pittaja":1798,"raktamokshana":1799,"letting":1800,"virechana":1801,"therapeutic":1802,"performed":1803,"less":1804,"bypracchana":1805,"rubbing":1806,"device":1807,"venesection":1808,"kaphaja":1809,"emesis":1810,"snehapanam":1811,"internal":1812,"administration":1813,"prior":1814,"snehana":1815,"snehas":1816,"mahatiktaka":1817,"ghrita":1818,"tiktaka":1819,"vajraka":1820,"ghritam":1821,"tuvaraka":1822,"taila":1823,"bhallataka":1824,"swedana":1825,"sudation":1826,"usually":1827,"mridu":1828,"exposure":1829,"sun":1830,"kutaja":1831,"holarrhena":1832,"antidysenterica":1833,"roth":1834,"dc":1835,"madanaphala":1836,"randia":1837,"dumetorum":1838,"lam":1839,"andmadhuka":1840,"glycyrrhizaglabra":1841,"decoction":1842,"ofpatola":1843,"trichosanthes":1844,"dioicaroxb":1845,"nimba":1846,"azadirachta":1847,"indica":1848,"juss":1849,"trivrt":1850,"operculina":1851,"turpethum":1852,"manso":1853,"danti":1854,"baliospermum":1855,"montanum":1856,"willd":1857,"muell":1858,"arg":1859,"terminalia":1860,"chebularetz":1861,"bellerica":1862,"roxb":1863,"phyllanthus":1864,"emblical":1865,"manibhadra":1866,"gudam":1867,"avipatikara":1868,"choornam":1869,"depending":1870,"intensity":1871,"samsarjana":1872,"krama":1873,"regulated":1874,"7days":1875,"patients":1876,"asthapana":1877,"vasti":1878,"enema":1879,"anuvasana":1880,"nasya":1881,"inhalation":1882,"rock":1883,"maricha":1884,"piper":1885,"phanijjhaka":1886,"origanum":1887,"majorana":1888,"pippali":1889,"longum":1890,"pongamiapinnata":1891,"pierre":1892,"cures":1893,"caused":1894,"krimi":1895,"vairecaniya":1896,"dhuma":1897,"eliminative":1898,"smoking":1899,"worms":1900,"vitiligo":1901,"39":1902,"semecarpus":1903,"anacardium":1904,"hydnocarpus":1905,"laurifolia":1906,"steum":1907,"shilajatu":1908,"asphaltum":1909,"khadira":1910,"acacia":1911,"catechu":1912,"guggulu":1913,"commiphora":1914,"mukul":1915,"stocks":1916,"engl":1917,"asana":1918,"pterocarpus":1919,"marsupium":1920,"agaru":1921,"aquilaria":1922,"agallocha":1923,"herbal":1924,"herbo":1925,"mineral":1926,"pastes":1927,"alkalies":1928,"external":1929,"applications":1930,"sulphur":1931,"externally":1932,"regarded":1933,"remedy":1934,"par":1935,"70":1936,"siddhartaka":1937,"snana":1938,"boiled":1939,"usta":1940,"cyperus":1941,"rotundus":1942,"madana":1943,"emblica":1944,"aragvada":1945,"cassia":1946,"fistula":1947,"indrayava":1948,"darvi":1949,"berberis":1950,"aristata":1951,"saptaparna":1952,"alstonia":1953,"scholaris":1954,"br":1955,"81":1956,"82":1957,"fortnight":1958,"amounts":1959,"twice":1960,"snuffs":1961,"third":1962,"43":1963,"rasayanaprayogam":1964,"53":1965,"tuvara":1966,"asthi":1967,"dennst":1968,"bakuchi":1969,"psoralea":1970,"corylifolia":1971,"samana":1972,"ausadas":1973,"kwatham":1974,"31":1975,"mahamanjistadi":1976,"kwatha":1977,"punarnavadi":1978,"guluchyadi":1979,"panchatiktakam":1980,"aragwadhadi":1981,"nimbadi":1982,"sonithamrutam":1983,"nimbamritadi":1984,"panchatiktam":1985,"kwath":1986,"arista":1987,"asava":1988,"khadiraristam":1989,"aragwadaristam":1990,"saribadyasavam":1991,"nimbamrutasavam":1992,"chitrakasavam":1993,"chandanasava":1994,"lehyam":1995,"manibadra":1996,"gulam":1997,"amrutha":1998,"bhalataka":1999,"haridrakhandam":2000,"madhusnuhi":2001,"rasayanam":2002,"big":2003,"markava":2004,"gandhaka":2005,"kaishora":2006,"gulika":2007,"arogyavardhini":2008,"vati":2009,"doosivishari":2010,"krimighna":2011,"krimisodhini":2012,"vilwadigulika":2013,"tiktakam":2014,"kalyanakam":2015,"satadhoutaghritam":2016,"panchatikta":2017,"churnam":2018,"avipattikara":2019,"rajanyadi":2020,"vara":2021,"sudarsanamchurnam":2022,"tailam":2023,"marichadi":2024,"durvadya":2025,"marichady":2026,"somaraji":2027,"jeevantyadi":2028,"yamakam":2029,"eladi":2030,"dinesa":2031,"valyadi":2032,"pamantaka":2033,"chemparathyadikeram":2034,"malatyadikeram":2035,"dhurdhoorapatradikeram":2036,"karappan":2037,"kumkuma":2038,"lepam":2039,"sindhuradi":2040,"avalgujabeejadi":2041,"rasottamadi":2042,"rasakarpura":2043,"ras":2044,"talakeswara":2045,"manikyam":2046,"rasasindhuram":2047,"vyadhiharana":2048,"33":2049,"punarnava":2050,"boerhavvia":2051,"diffusa":2052,"linn":2053,"hog":2054,"weed":2055,"cakramarda":2056,"dalani":2057,"tora":2058,"ringworm":2059,"amalaki":2060,"officinalis":2061,"gaertn":2062,"goose":2063,"berry":2064,"cutch":2065,"tree":2066,"markingnut":2067,"chitraka":2068,"plumbago":2069,"zeylanica":2070,"leadwort":2071,"chebula":2072,"retz":2073,"jatiphala":2074,"myristica":2075,"fragrans":2076,"houtt":2077,"nutmeg":2078,"kumkumam":2079,"crocus":2080,"sativus":2081,"saffron":2082,"pongamia":2083,"pinnata":2084,"indian":2085,"beech":2086,"tilataila":2087,"sarshapa":2088,"mustard":2089,"nimbataila":2090,"neem":2091,"mudga":2092,"vigna":2093,"radiata":2094,"kakamachi":2095,"nightshade":2096,"karavellam":2097,"momordica":2098,"charantia":2099,"gourd":2100,"patra":2101,"lilac":2102,"bruhati":2103,"indicum":2104,"poison":2105,"anna":2106,"pana":2107,"pradhana":2108,"35":2109,"sali":2110,"oryza":2111,"sativa":2112,"yava":2113,"hordeum":2114,"vulgare":2115,"godhuma":2116,"triticum":2117,"aestivum":2118,"purple":2119,"fleabane":2120,"kodrava":2121,"paspalum":2122,"scrobiculatum":2123,"kodo":2124,"millet":2125,"jangala":2126,"arid":2127,"matravat":2128,"jeerne":2129,"earlier":2130,"virudhanna":2131,"asneeyat":2132,"indulge":2133,"freshly":2134,"spoiled":2135,"hitasana":2136,"ahitasana":2137,"36":2138,"newly":2139,"harvested":2140,"viharajapathya":2141,"adopted":2142,"neecha":2143,"roma":2144,"nakha":2145,"cut":2146,"intervals":2147,"abhyanga":2148,"udwarthana":2149,"mediacted":2150,"powder":2151,"parisheka":2152,"upakrama":2153,"divaswapna":2154,"vegavarodha":2155,"varjana":2156,"il":2157,"shoka":2158,"krodha":2159,"hima":2160,"atapa":2161,"37":2162,"pravaata":2163,"yoga":2164,"meditation":2165,"sa":2166,"vr":2167,"ic":2168,"rec":2169,"im":2170,"follow":2171,"perform":2172,"detoxification":2173,"tanchakarmc":2174,"lands":2175,"virudhasana":2176,"ikjney":2177,"aromatic":2178,"basmati":2179,"vishamasanam":2180,"udad":2181,"dravannam":2182,"suktha":2183,"rhizomes":2184,"roots":2185,"alongwith":2186,"avyayam":2187,"tobacco":2188,"soka":2189,"stress":2190,"emotions":2191,"foundation":2192,"ofindividual":2193,"founded":2194,"direct":2195,"appreciated":2196,"progress":2197,"outcome":2198,"biochemical":2199,"definitely":2200,"play":2201,"normal":2202,"integrity":2203,"promoting":2204,"immunological":2205,"traditionally":2206,"verse":2207,"wmo":2208,"means":2209,"consumes":2210,"interventions":2211,"restricting":2212,"interfere":2213,"thereby":2214,"resolving":2215,"modifications":2216,"adjuvant":2217,"adverse":2218,"effects":2219,"work":2220,"synergistically":2221,"adopting":2222,"strict":2223,"preventing":2224,"styles":2225,"serious":2226,"systemic":2227,"specific":2228,"triggering":2229,"exacerbations":2230,"relapses":2231,"modifiable":2232,"co":2233,"morbidities":2234,"41":2235,"refrences":2236,"brahmasankar":2237,"mishra":2238,"bhavprakasha":2239,"11th":2240,"edition":2241,"chaukhamba":2242,"publication":2243,"varanasi":2244,"2005":2245,"85":2246,"agnivesa":2247,"samhita":2248,"sutrasthana":2249,"english":2250,"translation":2251,"bhagwan":2252,"das":2253,"sharma":2254,"publications":2255,"vagbata":2256,"astanga":2257,"hridaya":2258,"sanskrt":2259,"pratisthan":2260,"suruta":2261,"46":2262,"493":2263,"kaviraj":2264,"ambikadatta":2265,"shastri":2266,"agnivesha":2267,"dridhabala":2268,"sutra":2269,"reprint":2270,"jadavaji":2271,"trikamaji":2272,"krishnadas":2273,"academy":2274,"2000":2275,"149":2276,"mukund":2277,"sabnis":2278,"critical":2279,"view":2280,"ayu":2281,"2012":2282,"jul":2283,"sep":2284,"332":2285,"336":2286,"doi":2287,"4103":2288,"0974":2289,"8520":2290,"108817":2291,"http":2292,"tfpwellness":2293,"com":2294,"html":2295,"uday":2296,"deshmukh":2297,"bharat":2298,"chouragade":2299,"review":2300,"article":2301,"international":2302,"journal":2303,"issn":2304,"2320":2305,"5091":2306,"august":2307,"2017":2308,"sushurata":2309,"14th":2310,"volume":2311,"chaukhambha":2312,"sanskrit":2313,"sansthan":2314,"2003":2315,"250":2316,"advocacy":2317,"psychiatric":2318,"2018":2319,"niv":2320,"50":2321,"printed":2322,"graphic":2323,"point":2324,"pvt":2325,"ltd":2326,"number":2327,"aspect":2328,"seat":2329,"gunas":2330,"manas":2331,"karma":2332,"arthas":2333,"cognitive":2334,"processor":2335,"faculties":2336,"prakrti":2337,"satvabala":2338,"satvasara":2339,"lakshana":2340,"sareera":2341,"ojas":2342,"psychiatry":2343,"manovyadhi":2344,"prajnaparadha":2345,"samprapthi":2346,"purvarupa":2347,"samanya":2348,"nija":2349,"agantuja":2350,"aharamatra":2351,"viruddhahara":2352,"dharaneeya":2353,"adharaneeya":2354,"illness":2355,"nutrition":2356,"holistic":2357,"approach":2358,"contributors":2359,"deputy":2360,"chaudhary":2361,"officer":2362,"sudha":2363,"kumari":2364,"technical":2365,"support":2366,"ashwin":2367,"chandra":2368,"tejaswini":2369,"azeem":2370,"ahmed":2371,"mukesh":2372,"chincholikar":2373,"sumeet":2374,"goel":2375,"murlikrishna":2376,"suhas":2377,"kumar":2378,"shetty":2379,"sdm":2380,"hospital":2381,"hassan":2382,"section":2383,"concepts":2384,"cardinal":2385,"integrant":2386,"definition":2387,"swasthya":2388,"state":2389,"realizes":2390,"own":2391,"potential":2392,"cope":2393,"stresses":2394,"productively":2395,"fruitfully":2396,"able":2397,"contribute":2398,"community":2399,"communication":2400,"learning":2401,"thinking":2402,"esteem":2403,"spheres":2404,"inter":2405,"relationships":2406,"emotional":2407,"contributing":2408,"effectively":2409,"term":2410,"diagnosable":2411,"significant":2412,"changes":2413,"emotion":2414,"behavior":2415,"functional":2416,"problems":2417,"family":2418,"studies":2419,"estimate":2420,"least":2421,"world":2422,"population":2423,"adolescents":2424,"suffer":2425,"some":2426,"disorder":2427,"study":2428,"reveals":2429,"56":2430,"million":2431,"suffers":2432,"depression":2433,"anxiety":2434,"report":2435,"require":2436,"survey":2437,"sixth":2438,"insights":2439,"gut":2440,"brain":2441,"axis":2442,"opened":2443,"dimension":2444,"we":2445,"understand":2446,"treat":2447,"led":2448,"budding":2449,"branches":2450,"nervous":2451,"cns":2452,"hormones":2453,"neurotransmitters":2454,"released":2455,"known":2456,"send":2457,"signals":2458,"via":2459,"autonomic":2460,"neurons":2461,"documented":2462,"aeons":2463,"ago":2464,"attempts":2465,"perspective":2466,"evident":2467,"beginning":2468,"itself":2469,"yajurveda":2470,"tried":2471,"describe":2472,"media":2473,"perception":2474,"memory":2475,"recorded":2476,"atharva":2477,"veda":2478,"stages":2479,"treatises":2480,"had":2481,"pathology":2482,"symptomatology":2483,"impairment":2484,"vitiation":2485,"budhi":2486,"intellect":2487,"sanjna":2488,"consciousness":2489,"gnana":2490,"smrti":2491,"bhakti":2492,"inclination":2493,"sheela":2494,"character":2495,"chesta":2496,"behaviour":2497,"finally":2498,"achara":2499,"impairs":2500,"further":2501,"influence":2502,"bodily":2503,"panchavidha":2504,"pachaka":2505,"sadhaka":2506,"exists":2507,"two":2508,"unhealthy":2509,"cancer":2510,"cardiovascular":2511,"diabetes":2512,"threatening":2513,"improvement":2514,"overall":2515,"economic":2516,"welfare":2517,"nation":2518,"yet":2519,"fully":2520,"understood":2521,"purview":2522,"sector":2523,"today":2524,"still":2525,"lacks":2526,"access":2527,"caverns":2528,"attributes":2529,"aetio":2530,"unravelled":2531,"partially":2532,"bringing":2533,"back":2534,"socially":2535,"medically":2536,"acceptable":2537,"normalcy":2538,"constructive":2539,"strengthening":2540,"onslaught":2541,"disturbance":2542,"valued":2543,"requires":2544,"complex":2545,"carbohydrates":2546,"acids":2547,"amino":2548,"vitamins":2549,"minerals":2550,"remain":2551,"reduce":2552,"prevalence":2553,"integrated":2554,"synchronously":2555,"reflects":2556,"interplay":2557,"biological":2558,"book":2559,"intended":2560,"guideline":2561,"conglomeration":2562,"shareera":2563,"motor":2564,"indriya":2565,"satva":2566,"atma":2567,"necessitates":2568,"complementary":2569,"encompasses":2570,"domains":2571,"indicated":2572,"prasanna":2573,"aatmendriya":2574,"delighted":2575,"functioning":2576,"sama":2577,"balanced":2578,"proportionate":2579,"kriya":2580,"perfectly":2581,"attainment":2582,"desire":2583,"timely":2584,"evacuation":2585,"excretory":2586,"lightness":2587,"pleasantness":2588,"satisfactory":2589,"awakening":2590,"distress":2591,"growth":2592,"nice":2593,"texture":2594,"lusture":2595,"immunity":2596,"absence":2597,"lethargy":2598,"laziness":2599,"steady":2600,"active":2601,"harmonious":2602,"musculature":2603,"compactness":2604,"ability":2605,"withstand":2606,"variations":2607,"explaining":2608,"cheerful":2609,"gracious":2610,"dharaniya":2611,"kama":2612,"lust":2613,"anger":2614,"iershya":2615,"spite":2616,"lobha":2617,"moha":2618,"infatuation":2619,"getting":2620,"events":2621,"adjust":2622,"word":2623,"derived":2624,"root":2625,"adding":2626,"suffix":2627,"asuna":2628,"perceive":2629,"analyze":2630,"special":2631,"psyche":2632,"monnier":2633,"williams":2634,"synonyms":2635,"chitta":2636,"chetas":2637,"hrit":2638,"hridd":2639,"chittam":2640,"chetah":2641,"hrdayam":2642,"svantam":2643,"hrnmanasam":2644,"manah":2645,"iti":2646,"amarakosha":2647,"entity":2648,"superior":2649,"analyzing":2650,"faculty":2651,"controls":2652,"accommodating":2653,"senses":2654,"proof":2655,"existence":2656,"lakshanam":2657,"manaso":2658,"jnana":2659,"vedanta":2660,"darshana":2661,"buddhi":2662,"ahankara":2663,"combine":2664,"antahkarana":2665,"instruments":2666,"mechanism":2667,"told":2668,"ubhayatmaka":2669,"dual":2670,"because":2671,"ordinates":2672,"connecting":2673,"psychology":2674,"joint":2675,"conjunction":2676,"personality":2677,"intangible":2678,"facets":2679,"interacts":2680,"how":2681,"learn":2682,"express":2683,"themselves":2684,"relate":2685,"abstract":2686,"religion":2687,"spirituality":2688,"metaphysics":2689,"manifestations":2690,"determination":2691,"conscience":2692,"imagination":2693,"conventional":2694,"attribute":2695,"anatomical":2696,"sites":2697,"conceptual":2698,"entities":2699,"provide":2700,"concrete":2701,"feature":2702,"ideas":2703,"सत":2704,"दयम":2705,"तन":2706,"ठमध":2707,"यगम":2708,"says":2709,"hrudaya":2710,"likewise":2711,"śa":2712,"chetana":2713,"bhela":2714,"context":2715,"head":2716,"shira":2717,"conclude":2718,"structure":2719,"bestowed":2720,"intimate":2721,"advance":2722,"fields":2723,"neurology":2724,"psychopathology":2725,"remarkably":2726,"advanced":2727,"tools":2728,"molecular":2729,"biology":2730,"links":2731,"anutwa":2732,"ekatwa":2733,"subtlety":2734,"singleness":2735,"oneness":2736,"single":2737,"remains":2738,"engaged":2739,"cannot":2740,"enables":2741,"move":2742,"rapidly":2743,"object":2744,"simultaneous":2745,"several":2746,"inability":2747,"focus":2748,"thing":2749,"withdraw":2750,"vishaya":2751,"abnormal":2752,"prolonged":2753,"lingering":2754,"obsessions":2755,"compulsions":2756,"seen":2757,"symptom":2758,"deficit":2759,"hyperactivity":2760,"adhd":2761,"generalized":2762,"depressive":2763,"diorder":2764,"indriabhigraha":2765,"svasyanigraha":2766,"restraint":2767,"uhya":2768,"hypothesis":2769,"vichara":2770,"indriyaabhigraha":2771,"direction":2772,"ordination":2773,"karmendriyas":2774,"swasyanigraha":2775,"restraining":2776,"temptations":2777,"artha":2778,"independent":2779,"must":2780,"experienced":2781,"perceiving":2782,"visaya":2783,"experiencing":2784,"anything":2785,"thinkable":2786,"chintya":2787,"don":2788,"ts":2789,"vicharya":2790,"reasoning":2791,"logic":2792,"discrimination":2793,"judgment":2794,"guessing":2795,"dhyeya":2796,"continuous":2797,"desired":2798,"sankalpa":2799,"evaluation":2800,"merit":2801,"demerit":2802,"introspectively":2803,"gained":2804,"method":2805,"become":2806,"subject":2807,"sukha":2808,"dukha":2809,"unhappiness":2810,"belong":2811,"outside":2812,"indirectly":2813,"responses":2814,"interrelated":2815,"organization":2816,"recognition":2817,"problem":2818,"solving":2819,"language":2820,"decision":2821,"dhee":2822,"dhruti":2823,"smruti":2824,"buddhirhi":2825,"nischayatmika":2826,"input":2827,"indriyas":2828,"correlated":2829,"dhriti":2830,"dhŗtirhi":2831,"niyamatmika":2832,"power":2833,"diversions":2834,"surroundings":2835,"smriti":2836,"smaraņat":2837,"smŗti":2838,"recollection":2839,"experiences":2840,"drishta":2841,"shruta":2842,"heard":2843,"anubhuta":2844,"recalled":2845,"unimpaired":2846,"prakŗiti":2847,"microsome":2848,"macrosome":2849,"organism":2850,"endowed":2851,"trigunatwa":2852,"rajas":2853,"tamas":2854,"represented":2855,"satvaguna":2856,"jala":2857,"constituents":2858,"noted":2859,"potently":2860,"mano":2861,"pure":2862,"shuddha":2863,"kalyanamsha":2864,"impure":2865,"qualities":2866,"roshamsha":2867,"drive":2868,"mohamsha":2869,"misconstrued":2870,"respectively2":2871,"ji":2872,"trikamji":2873,"dalhan":2874,"nibandh":2875,"sangraha":2876,"343":2877,"orientalia":2878,"2002":2879,"vidyadhar":2880,"shukla":2881,"ravidutt":2882,"tripathi":2883,"manorama":2884,"hindi":2885,"commentary":2886,"735":2887,"2006":2888,"dynamic":2889,"conative":2890,"affective":2891,"guna":2892,"show":2893,"characteristics":2894,"accordingly3":2895,"manogunas":2896,"sattvika":2897,"mercy":2898,"endurance":2899,"truthfulness":2900,"conducts":2901,"belief":2902,"dhruiti":2903,"selfless":2904,"service":2905,"rajasika":2906,"moving":2907,"inflated":2908,"lying":2909,"cruelty":2910,"wickedness":2911,"excitation":2912,"attachment":2913,"tamasika":2914,"depressed":2915,"mood":2916,"faith":2917,"intellectual":2918,"deficits":2919,"ignorance":2920,"crookedness":2921,"sleepiness":2922,"constituent":2923,"results":2924,"phenomenon":2925,"interaction":2926,"purusha":2927,"microcosm":2928,"loka":2929,"macrocosm":2930,"samyakyoga":2931,"normative":2932,"maintains":2933,"atiyoga":2934,"rajoguna":2935,"outbursts":2936,"excitement":2937,"preponderance":2938,"violence":2939,"heena":2940,"tamoguna":2941,"avasada":2942,"mithya":2943,"level":2944,"step":2945,"genetic":2946,"endowment":2947,"inherited":2948,"gets":2949,"nurtured":2950,"womb":2951,"vaisheshikakara":2952,"bhavas":2953,"infancy":2954,"childhood":2955,"adolescence":2956,"kayabheda":2957,"traits":2958,"though":2959,"classifications":2960,"disposition":2961,"better":2962,"utilized":2963,"bala":2964,"determining":2965,"predisposition":2966,"graded":2967,"medium":2968,"inferior":2969,"pravara":2970,"trauma":2971,"avara":2972,"incapable":2973,"trivial":2974,"madhyama":2975,"afford":2976,"consoled":2977,"so":2978,"sara":2979,"dhatusara":2980,"lakshanas":2981,"gold":2982,"standard":2983,"features":2984,"follows":2985,"smritimantah":2986,"devotion":2987,"bhaktimantah":2988,"gratitude":2989,"kritajnah":2990,"prajnah":2991,"purity":2992,"suchayah":2993,"mahotsaha":2994,"skillfulness":2995,"dakshah":2996,"boldness":2997,"dheera":2998,"courageous":2999,"combating":3000,"situations":3001,"samar":3002,"vikrantayodhina":3003,"sorrow":3004,"tyakta":3005,"vishada":3006,"movements":3007,"suvyavasthita":3008,"gati":3009,"intelligence":3010,"gambheera":3011,"organized":3012,"ceshta":3013,"virtuous":3014,"kalyana":3015,"abhinivesi":3016,"practices":3017,"habitually":3018,"chooses":3019,"resulting":3020,"decrease":3021,"wherein":3022,"ahigher":3023,"susceptibility":3024,"increased":3025,"choose":3026,"wisely":3027,"whereas":3028,"succumb":3029,"faulty":3030,"vicious":3031,"cycle":3032,"intervene":3033,"resolve":3034,"mala":3035,"maintain":3036,"vimanasthana":3037,"647":3038,"sareerika":3039,"precisely":3040,"praņa":3041,"udana":3042,"vyana":3043,"alocaka":3044,"tarpaka":3045,"controller":3046,"stimulator":3047,"concerned":3048,"former":3049,"latter":3050,"psychosomatic":3051,"dhatus":3052,"stated":3053,"structural":3054,"units":3055,"nourish":3056,"essence":3057,"acting":3058,"vigorously":3059,"keeping":3060,"physique":3061,"morbidity":3062,"indicates":3063,"rasavaha":3064,"formed":3065,"nourishing":3066,"foetus":3067,"circulate":3068,"hrudayam":3069,"dasha":3070,"dhamanya":3071,"ten":3072,"arteries":3073,"same":3074,"adhisthana":3075,"affliction":3076,"affects":3077,"thoughts":3078,"rasavahasrotas":3079,"rasapradoshaja":3080,"vikaara":3081,"close":3082,"interrelation":3083,"influencing":3084,"other5":3085,"malamalas":3086,"equal":3087,"supporting":3088,"retained":3089,"eliminated":3090,"emphasise":3091,"bacteria":3092,"probiotics":3093,"somatic":3094,"recognising":3095,"expressing":3096,"decreased":3097,"libido":3098,"vague":3099,"aches":3100,"pains":3101,"fatigue":3102,"issues":3103,"eczema":3104,"psoriasis":3105,"auto":3106,"pressure":3107,"prone":3108,"worsen":3109,"current":3110,"moment":3111,"hypochondriasis":3112,"conversion":3113,"somatization":3114,"believed":3115,"rooted":3116,"cancers":3117,"renal":3118,"retrospectively":3119,"worthlessness":3120,"feeling":3121,"rejection":3122,"589":3123,"exert":3124,"placebo":3125,"response":3126,"innate":3127,"positivity":3128,"satvavajaya":3129,"centred":3130,"vibes":3131,"believes":3132,"finest":3133,"ceases":3134,"exist":3135,"depleted":3136,"kshaya":3137,"becomes":3138,"fearful":3139,"worried":3140,"fainting":3141,"confusion":3142,"delirium":3143,"highly":3144,"improve":3145,"dimensions":3146,"receptacles":3147,"manasa":3148,"categorisation":3149,"psychic":3150,"continuum":3151,"helping":3152,"create":3153,"abode":3154,"optimal":3155,"fundamentally":3156,"depend":3157,"pathological":3158,"bhootavidya":3159,"branch":3160,"dealing":3161,"descriptions":3162,"characterized":3163,"gross":3164,"abnormalities":3165,"categorized":3166,"named":3167,"similarity":3168,"expression":3169,"breakdown":3170,"bhootas":3171,"mythological":3172,"asura":3173,"rakshasa":3174,"pitru":3175,"pisacha":3176,"widely":3177,"give":3178,"superstitious":3179,"outlook":3180,"here":3181,"bhoota":3182,"spirits":3183,"demonic":3184,"possession":3185,"microbes":3186,"infections":3187,"7i":3188,"similarities":3189,"shown":3190,"speech":3191,"posture":3192,"gait":3193,"psychomotor":3194,"behind":3195,"bhootonmada":3196,"psychotherapy":3197,"civilizations":3198,"counselling":3199,"elders":3200,"supportive":3201,"rehabilitative":3202,"sat":3203,"vavajaya":3204,"achieved":3205,"philosophical":3206,"fortitude":3207,"remembrance":3208,"concentration":3209,"mantrah":3210,"incantations":3211,"manidharan":3212,"precious":3213,"stones":3214,"oushadam":3215,"amu":3216,"lets":3217,"mangalam":3218,"rites":3219,"balih":3220,"sacrifice":3221,"homah":3222,"oblations":3223,"upavasah":3224,"fasting":3225,"japah":3226,"prayer":3227,"vratam":3228,"shri":3229,"lal":3230,"ashtanga":3231,"sarvangsundari":3232,"vyakhya":3233,"94":3234,"mo":3235,"tilal":3236,"banarasidas":3237,"1963":3238,"uttara":3239,"605":3240,"vows":3241,"daivavyapasraya":3242,"deemed":3243,"version":3244,"traditional":3245,"sake":3246,"convenience":3247,"kevala":3248,"vyadhis":3249,"nothing":3250,"vikara":3251,"involve":3252,"listed":3253,"adhisthita":3254,"manodoshas":3255,"basically":3256,"nanatmaja":3257,"endogenous":3258,"sharirikadosha":3259,"tandra":3260,"bhrama":3261,"shaririika":3262,"apasmara":3263,"śariradhisthita":3264,"subsequent":3265,"ly":3266,"shokaja":3267,"jwara":3268,"bhayaja":3269,"atisara":3270,"perversions":3271,"asekya":3272,"kumbhika":3273,"indeed":3274,"seem":3275,"clude":3276,"kinds":3277,"neurotic":3278,"psychotic":3279,"convulsive":3280,"मद":3281,"prefixed":3282,"उद":3283,"suffixed":3284,"घञ":3285,"उन":3286,"अध":3287,"vachaspatyam":3288,"eight":3289,"cognition":3290,"cheshta":3291,"psycho":3292,"wider":3293,"beyond":3294,"mere":3295,"prototype":3296,"variation":3297,"presentation":3298,"doshic":3299,"laksaņa":3300,"samprapti":3301,"vatika":3302,"paittika":3303,"kapahaja":3304,"sannipatika":3305,"indiscriminant":3306,"disturbances":3307,"reflect":3308,"alteration":3309,"preferences":3310,"532":3311,"blasphemy":3312,"asatmyendriyartha":3313,"parinama":3314,"transformations":3315,"whether":3316,"wrong":3317,"judgement":3318,"hazardous":3319,"deficient":3320,"distorted":3321,"stimulus":3322,"sattvic":3323,"creates":3324,"rajasic":3325,"tamasic":3326,"predisposes":3327,"kala":3328,"synchrony":3329,"transformation":3330,"diurnal":3331,"perversion":3332,"defective":3333,"controlling":3334,"list":3335,"ayurveda2":3336,"whose":3337,"impaired":3338,"subjects":3339,"himself":3340,